const Menu = {
  entrees: {
    title: 'Entrees',
    bg: 'upstairs-entrees-bg',
    items: [
      {name: "אויסטר", description: "אויסטר מסוג ג'ילארדו מאזור סן רושל, צרפת", price: "32 / יח"},
      {name: `סביצ׳ה יפני`, description: `כדורי טונה טורו מצופים בתערובת תבלינים יפנית על פונזו ומיונז יפני`, price: "59"},
      {name: `קרפצ׳יו דג ים`, description: `קרפצ׳יו דג ים פרוס דק בתיבול של ויניגרט לימון כבוש, סלט ירקות קצוצים, יוגורט סומק`, price: "58"},
      {name: "טונה אדומה", description: "סשימי טונה אדומה עם ויניגרט תפוז, שמן שומשום וצ'ילי אדום", price: "68"},
      {name: "טאטקי סלמון", description: "צרוב בצד אחד עם ויניגרט תמרהינדי, למון גראס וקשיו מקורמל מעל", price: "62"},
      {name: `וולוטה תירס ושרימפס`, description: `כיסוני שרימפס מבצק רבוך במרק ארומטי של תירס, אגוז מוסקט וציר שרימפס`, price: "62"},
      {name: `CALAMARI LOLLIPOPS`, description: `קלמרי מהים התיכון, צרוב במחבת ברזל לוהטת, מזוגג בטריאקי ביתי עם איולי וואסבי`, price: "62"},
      {name: `תמנון ים תיכון`, description: `זרוע תמנון צרובה על הפלאנצ׳ה עם קרם לימון ופירה גרגרי חרדל`, price: "62"},
      {name: `סלט שרימפס`, description: `שרימפס וויאטנמי סטייל עם ויניגרט חלב קוקוס, נקטרינה, צ׳יפס שאלוט, צ׳ילי ועלים ארומטיים`, price: "65"},
      {name: `קוקי סן ז'ק`, description: `צרוב על הפלאנצ'ה בחמאה חומה על קרם שקדים לבנים וביסק סרטנים כחולים`, price: "65"},
      {name: `אנדיב וגורגונזולה דולצ׳ה`, description: `עלי אנדיב, ויניגרט רכז רימונים לבנוני, גורגורנזולה מעושנת קלות, שאלוט פרוס וקראמבל אגוזי לוז`, price: "56"},    
      {name: `סלט עלים`, description: `עלים של חורף, אנדיב סגול ולבן, פילטים של תפוז, קריספי קייל, גרעיני חמניה וגבינת גורגונזולה`, price: "62"},
      {name: `ארטישוק ננסי`, description: `מזוגג בחמאת פרמז׳ן על קרם תירס מתקתק ושבבי פרמז׳ן מעל`, price: "59"},
      {name: "סלט פטוש", description: `ארטישוק יהודי מבושל בחומץ יין ועשבי תיבול על קרם תירס מתקתק, בלסמי 18 שנה ופרמז׳ן רג׳יאנו`, price: "54"},    
      {name: "קפלטי גבינות ותרד", description: "כיסוני בצק ממלואים בארבע גבינות ותרד ערבי ומזוגגים בחמאת מרווה", price: "59"},
      {name: `טורטליני כבד אווז`, description: `כיסונים ממולאים במוס כבד אווז, ריבת תאנים, ציר מי גבינה, טונקה ופירורי לחם מושחמים בחמאה`, price: "78"},
      {name: `פלאנק סצ׳ואן`, description: `פלאנק צרוב ופרוס ב קרמל סויה סצ׳ואן, חלב קוקוס, שמן שומשום, בצל ירוק ואפונת ווסאבי`, price: "66"},
      {name: `שקדי טלה`, description: `שקדי טלה, קרם כרוב מעושן קלות, ציר טלה, פאף פריקה וצ׳יפס קייל`, price: "72"},      
      {name: `טרטר TOKYO STYLE`, description: `בקר קצוץ עם שומשום קלוי ותערובת תבלינים יפנית, טריאקי ביתי, אבוקדו מוקצף וחלמון חופש`, price: "62"},                     
      {name: "סטייק כבד אווז", description: `צרוב במחבת, מוגש על קרם ערמונים חורפי וכרישה צעירה, ריבת דלעת ארומטית וציר יין`, price: "88"},
      {name: `בריק טלה`, description: `סיגרים מרוקאיים ממולאים בבשר טלה וראס אל חנות`, price: "58"},
      {name: `פיש אנד צ׳יפס`, description: '', price: "72"},
      {name: `לחמניית שרימפס`, description: `לחמניי ה ממולאת בשרימפס קצוץ עם קרם לימון יפני ותערובת תבלינים פיקנטית`, price: "58"},
      {name: `לחמניית בריסקט`, description: `לחמנייה ממולאת בחזה בקר מבושל אמריקן סטייל`, price: "58"}
    ],
    veganItems: [
      {name: `אנדיב וגורגונזולה דולצ׳ה`, description: `עלי אנדיב, ויניגרט רכז רימונים לבנוני, גורגונזולה מעושנת קלות, שאלוט פרוס וקראמבל אגוזי לוז צמחוני`, price: "56"},    
      {name: "סלט פטוש", description: `עגבניות מגי, מיני מלפפונים ורוקט חריף מתובלים בדואה מצרית וסומק עם גבינת המאירי צמחוני / טבעוני ללא גבינת המאירי`, price: "52"},    
      {name: "טאטקי תפוח אדמה קריספי", description: `צרוב בצד אחד עם ויניגרט תמרהינדי, למון גראס וקשיו מקורמל מעל צמחוני / טבעוני`, price: "42"},      
      {name: `סלט עלים`, description: `עלים של חורף, אנדיב סגול ולבן, פילטים של תפוז, קריספי קייל, גרעיני חמניה וגבינת גורגונזולה צמחוני / טבעוני ללא הגורגונזולה`, price: "62"},
      {name: `ארטישוק ננסי`, description: `ארטישוק יהודי מבושל בחומץ יין ועשבי תיבול על קרם תירס מתקתק, בלסמי 18 שנה ופרמז'ן רג’יאנו צמחוני / טבעוני ללא פרמז׳ן`, price: "59"},
      {name: "קפלטי גבינות ותרד", description: `כיסוני בצק ממולאים בארבע גבינות ותרד ערבי, מזוגגים בחמאת מרווה צמחוני`, price: "59"}
    ]
  },
  main: {
    title: 'main',
    bg: 'upstairs-main-bg',
    items: [
      {name: "מוסר ים", description: `בחמאת סויה בהירה, עגבניות מנומרות, טימין לימוני ובוקצ׳וי`, price: "79/136"},
      {name: 'לברק', description: `אפוי בתנור מעליו סלט חי של ג'ינג'ר , שאלוט, למון גראס, עלים ארומטיים עם קארי אדום פיקנטי`, price: "129"},
      {name: `ריזוטו פיטריות`, description:`ריזוטו ארבוריו עם ציר ותערובת פיטריות ומעל טוויל פרמז׳ן מושחר`, price: "88"},      
      {name: `טורטליני בטטה`, description: `כיסוני בצק מזוגגים בחמאה חומה, על רוטב פיקורינו וצ׳יפס מרווה`, price: "88"},
      {name: `פטוצ'יני 40 חלמונים`, description: `פטוצ׳יני 40 חלמונים עם פיטריות פורצ׳יני, חלמון חופש וגרעיני דלעת`, price: "88"},
      {name: `פפרדלה זנב שור`, description: `בשר זנב שור מבושל 4 שעות ביין אדום ושורשים עם פפרדלה חלמונים ופרמז'ן`, price: "98"},
      {name: `סינטה עגלה מרמת הגולן`, description: `סינטה צרובה, קציפת תפוחי אדמה ושאלוט שרוף, טורטליני במילוי שאלוט מקורמל, צנונית צלויה ורוטב יין מצומצם`, price: "152"},      
      {name: `פילה בקר`, description: `250 גרם של פילה בקר מפרה שמנה עם בצל ותפוח אדמה מדורה`, price: "166"},
      {name: `צלעות טלה`, description: `צלעות צרובות במחבת ברזל, ציר טלה, גזרים צלויים ופירה טפנד זיתים`, price: "192"},
      {name: `סטייק נתח קצבים`, description: `על קרם ארטישוק ירושלמי וכרישה שרופה עם ציר יין אדום`, price: "71/122"}      
    ],
    veganItems: [
      {name: `פטוצ׳יני אדום`, description: `ARIA style פטוצ׳יני טבעוני בקארי אדום פיקנטי עם סלט חי של ג׳ינג׳ר, שאלוט, למון גראס ועלים ארומטיים צמחוני / טבעוני`, price: "68"},
      {name: `טורטליני בטטה`, description: `כיסוני בצק מזוגגים בחמאה חומה, על רוטב פיקורינו וצ׳יפס מרווה`, price: "88"},
      {name: `ריזוטו פיטריות`, description: `ריזוטו ארבוריו עם ציר ותערובת פיטריות ומעל טוויל פרמז׳ן מושחר צמחוני`, price: "88"},      
      {name: `פטוצ'יני 40 חלמונים`, description: `פטוצ׳יני 40 חלמונים עם פיטריות פורצ׳יני, חלמון חופש וגרעיני דלעת צמחוני`, price: "88"}
    ]
  },
  deserts: {
    title: 'Desserts',
    bg: 'upstairs-desserts-bg',
    items: [
      {name: 'נמסיס', description: "עוגת שוקולד נימוחה, קרמבל שיבולת שועל, גנאש שוקולד חלב, מרשמלו פלאפ וגלידת וניל", price: "48"},
      {name: `סמי פרדו ברגמוט`, description: `גנאש פיסטוק מלוח, שערות קדאיף, פיסטוק מקורמל, רחת לוקום ביתי ועלי ורדים מסוכרים`, price: "52"},
      {name: `מילפיי טירמיסו`, description: `שכבות בצק עלים, קרם מסקרפונה וזביון מרסלה, רוטב קפה והנסי, רוטב אייריש קרים`, price:"48"},
      {name: `אווופס נפל לי הטארט (מחווה למאסימו בוטורה)`, description: `טארט של פסיפלורה עם מארנג, עוגת פרג וקולי פסיפלורה`, price: "52"},
      {name: `NEW YORK STYLE CHEESE CAKE`, description: `עוגת גבינת שמנת עשירה מקורמלת על קרמבל שקדים וסורבה מנדרינה`, price:"48"},
      {name: 'הנסי אספרסו', description: "קוקטייל מרענן של הנסי עם אספרסו וזסט לימון", price: "36"},
      {name: 'מבחר סורבטים', description: "מבחר של שלושה סורבטים", price: "38"}
    ]
  },
  cocktails: {
    title: 'Cocktails',
    bg: 'upstairs-cocktails-bg',
    items: [
      {name: 'GOLD DIGGER', description: `קוקטייל חורפי ונוצץ. גריי גוס אגס, ליקר סנט ג'רמיין, מרטיני ביאנקו, שיכר שזיפים יפני ואבקת זהב. מתקתק ואלכוהולי.`, price:"64"},
      {name: '007', description: `קוקטייל מחווה לג'יימס בונד ולקוקטייל האהוב עליו. וודקה קטל וואן מושרית בקליפות מלפפונים וטימין, ג'ין טנקרי, לילט בלאן, רוקט, ליים, יוזו וביטר סלרי. מנוער ולא משוקשק, פראשי, חמצמץ ואלכוהולי.`, price:"62"},
      {name: 'VIVA LA FRANCE', description: `קוקטייל שמפניה בניחוח צרפתי. קלבדוס, ורמוט צרפתי לבן, שמפניה לורן פרייה, סירופ קינמון ביתי, מיץ תפוחים צלול וביטרים. מתקתק חורפי ונעים.`, price:"68"},
      {name: 'PURPLE RAIN', description: `,קוקטייל שמסמן את בואו של החורף. ג'ין טנקרי, לוקסרדו מישמש, שמבורד, סירופ אוכמניות ביתי, לימון וחלבון. חמוץ מתוק וחורפי.`, price:"57"},
      {name: 'FRUIT GARDEN', description: `קוקטייל קאריבי, פירותי ומתובל. קוקטייל על בסיס רום לבן עם אפרסק, פסיפלורה, סירופ אלדרפלאוור (פרח הסמבוק), מיץ ליים טרי ואנגוסטורה ביטר. מתקתק, פירותי וכייפי בדיוק כמו שאנחנו אוהבים.`, price:"58"},
      {name: 'SAY HELLO 2 HEAVEN', description: `קוקטייל שמפניה עם טוויסט של בזיליקום. שמפניה לורן פרייה, ג'ין טנקרי, מיץ לימון, נענע שחורה והרבה בזיליקום. פראשי, חמצמץ ואלכוהולי. מומלץ!`, price:"69"},
      {name: 'DON JUAN', description: `קוקטייל בעל שילוב טעמים יוצא דופן. דון חוליו בלאנקו מושרה עם למון גראס ולואיזה, שרטרז ירוק, מידורי, מיץ אננס, ליים וסירופ אגבה. קוקטייל אלכוהולי, חמוץ מתוק.`, price:"64"},      
      {name: 'MARILYN MONROE', description: `מוקדש לשחקנית הקולנוע האמריקאית. קמפרי, ג'ין טנקרי, מרסקינו, סירופ תפוזי דם וביטר תפוז. אל תתנו לשם להטעות אותכם מדובר בקוקטייל מריר והדרי.`, price:"56"},      
      {name: "ARIA SOUR #4", description: `קוקטייל הבית האהוב והמפורסם שלנו בגרסה חדשה. קורווזיה v.s , ליקר תפוזים דריי קרסאו, אמרו מונטנגרו, מיץ לימון, סירופ מייפל וחלבון מנוערים היטב. סאוור קלאסי, עוצמתי ומתוחכם כזה שאי אפשר לשכוח.`, price:"62"},
      {name: "PLAGUE WATER COLLINS", description: `מחווה לממציא הג'ין, המדען והרופא פרנסיסקוס סילביוס. האגדה מספרת שפרנסיסקוס המציא את הג'ינייבר על מנת להילחם באחת המגפות שהתחוללו באירופה, איך במקום תרופה נוצר לו אחד המשקאות האהובים עלינו. ג'ין בומביי מושרה בחליטה חורפית, מיץ לימון טרי ומי טוניק. קוקטייל קליל וכיפי כזה שיגרום לכם להזמין עוד אחד.`, price:"59"},
      {name: "KALISPERA", description: `פירוש השם ביוונית הוא ערב טוב, וזה בדיוק הקוקטייל שיפתח לכם את הערב כמו שצריך. אוזו, אמרטו דיסארונו, רוזטת שקדים ביתית, קראול ביטר, תפוז ובזיליקום סגול. קוקטייל מתקתק בעל טעמי שקדים ואניס עדינים.`, price:"57"},
      {name: "SMOKEHEAD", description: `קוקטייל שהוא מחווה לפרופסור ג'רי תומאס, כותב ספר הקוקטליים הראשון בעולם והאיש שבזכותו אנחנו כל כך אוהבים קוקטליים. בקרדי 8, מסקל דל מגיי, לפרוייג 10 , ג'רי תומאס ביטר, ליים וסירופ ג'ינג'ר דבש. קוקטייל חמוץ מתוק ומעושן. מתוחכם ושובר מוסכמות ממש כמו האיש עצמו.`, price:"66"},
      {name: "BLACK SESAME STREET", description: `חוויה חד פעמית ושוברת מוסכמות, שילוב של בקרדי 8, ליקר קפה , לימנצ'לו חלבי שאנו מכינים במקום, דבש, ביטר שוקלד, קצח טחון וטחינה!! הרפתקני, נועז, חמוץ, מתוק וסמיך. אריק ובנץ לא היו מעיזים, ואתם?`, price:"63"},
      {name: "BLACK PEARL", description: `קוקטייל אלכוהולי ומתוחכם בעל טעמי שוקולד מריר, קפה ומעט וניל. רום זקאפה 23 , בולט ברבן, צ'ינר, נגיעה של וניל וביטר שוקולד יוצרים קוקטייל חורפי בעל מתיקות ומרירות אלכוהולית מדהימה. קוקטייל שהוא חוויה לכל החושים.`, price:"67"},
      {name: "DATES BOULEVARDIEL", description: `טוויסט לקוקטייל הקלאסי והאלגנטי. בולט שיפון מושרה עם תמרי מג'הול, צ'ינר, ורמוט יבש, ביטרים ונגיעה של פרנה בראנקה. מתקתק, מריר ובועט.`, price:"56"},
      {name: "SPEEDY GONZALEZ", description: `גרסה חדשנית ומקסיקנית לקוקטייל המוסקו מיול המפורסם. טקילה מיושנת, מסקל וסירופ אגבה בשילוב עם ליים, מלפפונים, נענע וג'ינג'ר ביר היוצרים קוקטייל מעקצץ, מתוחכם וכייפי. תרצו להזמין עוד אחד מהר יותר מספידי גונזאלס.`, price:"62"}  
    ]
  },
  wine: {
    title: 'Wine Cellar',
    bg: 'upstairs-wine-bg',
    items: {
      glass: {
        title: 'יינות בכוסות',
        items: [
          {
            title: "מבעבע",
            items: [
              `קורדון נגרו, ברוט N.V, פרקשנט, פנדס, ספרד`              
            ]
          },
          {
            title: "לבן",
            items: [
              `גוורצטרמיינר, ג׳וזף דרהאטן, גרמניה 15'`,
              `שרדונה, צובה, הרי יהודה, ישראל 15׳`,
              `רוזה, בלו c, קובננט, רמת הגולן, ישראל 16'`,            
              `סנסר, פורנייר, עמק הלואר, צרפת 14׳`,
              `פטיט שבלי, ז׳אן מורו, בורגון, צרפת 14׳`,
              `ויונייה כרם תל שיפון, תבור, ישראל 16 ׳`
            ]
          },
          {
            title: "אדום",
            items: [
              `מרלו, צובה, הרי יהודה, ישראל 12׳`,
              `רוסו דה מונטיפולצ׳יאנו, בוסקרלי, טוסקנה, איטליה 15׳`,
              `קוט דו רון, וידאל פלורי, עמק הרון, צרפת 15 ׳`,
              `פינו נואר, ג.בושארד, בורגון, צרפת 13׳`,
              `ריוחה, רזרבה, מוגה, ספרד 12׳`,
              `קברנה סוביניון, שאטו גולן, רמת הגולן 14׳`
            ]
          }
        ]
      },
      halfBottle: {
        title: 'חצי בקבוק',
        items: [
          {
            title: "מבעבע",
            items: [
              `לורן פרייה, ברוט N.V שמפיין, צרפת`
            ]
          },
          {
            title: "לבן",
            items: [
              "סואבה, צזארי, ונטו, איטליה 14'",
              `סנסר לה בארונז', הנרי בורז'ואה, עמק הלואר, צרפת 15׳`
            ]
          },
          {
            title: "אדום",
            items: [              
              `קברנה סוביניון, כרם "לבנון", רקאנטי, גליל עליון, ישראל 12', 500 מ״ל`,
              "אמרונה, צזארי, ונטו, איטליה 10'"
            ]
          }
        ],
      },
      bottle: {
        title: 'יינות בבקבוק',
        items: [
         {
           title: "מבעבעים",
           countries: [
             {
               name: '',
               items: [
                 `קורדון נגרו, ברוט N.V, פרקשנט, פנדס, ספרד`,
                 `פרקשנט אייס, פנדס, ספרד`,
                 `לורן פרייה, ברוט N.V, שמפיין, צרפת`,
                 `לורן פרייה, דמי סק N.V, שמפיין, צרפת`,
                 `לורן פרייה, ברוט N.V, שמפיין, צרפת`,
                 `לורן פרייה, רוזה ברוט N.V, שמפיין, צרפת`,
                 `פול רוג'ר, סר וינסטון צ'רצ'יל, וינטג' 2006 , שמפיין, צרפת`,
                 `ארמנד דה ברניאק, ברוט גולד, שמפיין, צרפת`
               ]
             }
           ]
         },
         {
           title: "לבנים",
           countries: [
             {
               name: "ישראל",
               items: [
                 `שרדונה מצודה, צובה, הרי יהודה 15'`,
                 `רוזה, בלו C, קובננט, רמת הגולן 16 '`,
                 `פינו גריג'ו, לוריא, רמת הגולן 16 '`,
                 `ויוניה, בלו C, קובננט, רמת הגולן 16 '`,
                 `שרדונה, לוריא, רמת הגולן 16 '`,
                 `שרדונה, קלו דה גת, הרי יהודה 14 ׳`,
                 `ויונייה כרם תל שיפון, תבור 16 '`,
                 `סוביניון בלאן, שאטו גולן, רמת הגולן 15 ׳`,
                 `שרדונה, C, קסטל, הרי יהודה 15 ׳`,
                 `שרדונה סיקרא, קלו דה גת, הרי יהודה 09 ׳`
               ]
             },  
             {
              name: "צרפת",
              items: [                
                `בורגון שרדונה, ג.בושארד, בורגון 13׳`,
                `פטיט שאבלי, ז'אן מורו, בורגון 14'`,
                `ריזלינג, שלומברגר, אלזס 12׳`,
                `פואי פומה, הנרי בורז׳ואה, עמק הלואר רוזה, אקס, פרובאנס 17 '`,
                `פינו בלאן, שלומברגר, אלזס 14 '`,
                `סנסר, פורנייר, עמק הלואר 14׳`,  
                `גוורצטרמינר, שלומברגר, אלזס 14 '`,
                `רוזה, שאטו מינוטי, פרובאנס 16 '`,
                `שבלי, ואיון, פרימייר קרו, ז׳אן מורו, בורגון 14׳`,
                `פוליני מונרשה, שאטו דה פוליני-מונרשה, בורגון 11׳`,
                `שבלי, קלו, גראן קרו, כריסטיאן מורו, בורגון 14׳`,
                `שבלי, ואלמור, גראן קרו, ז׳אן מורו, בורגון 14׳`
              ]
            },           
             {
               name: "גרמניה",
               items: [
                 `גוורצטרמיינר, ג'וזף דרטהן, ריין 15׳`,                 
                 `ריזלינג, אורבן, ריין 15 '`
               ]
             }, 
             {
              name: "ספרד",
              items: [
                `בלאנקו, מוגה, ריוחה 16'`,
                `פלור דה מוגה רוזאדו, מוגה, ריוחה 16'`,
                `פינקה לה קולינה, רואחה 16 '`
              ]
            }, 
            {
              name: `ארה״ב`,
              items: [
                `סוביניון בלאן, קאנון בול, קליפורניה 15׳`
              ]
            },
             {
              name: "ניו זילנד",
              items: [
                `סוביניון בלאן, קלאודי ביי, ניו זילנד 15'`
              ]
             },                         
             {
              name: `איטליה`,
              items: [
                `מאסיאנקו, מאסי, ונטו 15׳`,
                `פינו גריג'יו, קסטלו דלה רוסה, דולומיטים 16 ׳`,
                `גאבי, פיו צ'זרה, פיימונטה 13 '`
              ]
             }             
           ]
         },
         {
           title: "אדומים",
           countries: [
             {
               name: "ישראל",
               items: [
                 `מרלו, צובה, הרי יהודה 12׳`,
                 `רעם, אדמה II, יקב תבור 13'`,
                 `סיקרט, טריו, הרי יהודה 12׳`,
                 `קברנה סוביניון, שאטו גולן, רמת הגולן 14׳`,
                 `עמק איילון, קלו דה גת, הרי יהודה 11׳`,
                 `מרלו רזרב, פלם, הרי יהודה 15 '`,
                 `גראנד ויטל, לוריא, רמת הגולן 14 '`,                 
                 `קברנה פראנק, מרגלית, גליל עליון 13׳`,                                 
                 `אליעד, שאטו גולן, רמת הגולן 14׳`,
                 `סירה, קובננט, רמת הגולן 15 '`,
                 `גראנד ווין, קסטל, הרי יהודה 14׳`,
                 `סיקרא סירה, קלו דה גת, הרי יהודה 11׳`,
                 `מקורה, אמפורה 09׳`,
                 `אניגמא, מרגלית, גליל עליון 13׳`,
                 `ולור, אמפורה 10׳`
               ]
             },
             {
              name: "צרפת",
              items: [
                `קוט דה ונטו, לואי ברנרד, עמק הרון 13'`,
                `פינו נואר, ג.בושארד, בורגון 13'`,
                `קוט דו רון, וידאל פלורי, עמק הרון 15 ׳`,
                `שאטונף דו פאף, לואי ברנרד, עמק הרון 14׳`,
                `קוט רוטי, לואי ברנרד, עמק הרון 10׳`,
                `נואי סן ז׳ורז׳, קלו דה פורה, פרימייר קרו, דומיין דה לארלו, בורגון 11׳`
              ]
            }, 
             {
              name: "איטליה",
              items: [
                `רוסו דה מונטיפולצ׳יאנו, בוסקרלי, טוסקנה 15׳`,
                `קיאנטי סופריור, באנפי, טוסקנה 12 ׳`,
                `קמפופיורין, מאסי, ונטו 13׳`,
                `ריפאסו מארה, צזארי, ונטו 14׳`,
                `קיאנטי רופינה, ניפוציאנו רזרב, פרסקובלדי, טוסקנה 12׳`,
                `ברברה ד׳אלבה, פיו צ׳זרה, פיימונטה 14׳`,
                `וינו נובילה, בוסקרלי, טוסקנה 11׳`,
                `אמרונה, קוסטסרה, דלה ואליפוליצ׳לה קלאסיקו, מאסי, ונטו 11׳`,
                `ברונלו דה מונטלצ'ינו, קסטלג'יוקונדו, פרסקובלדי, טוסקנה 10'`,
                `איל בוסקו, סינגל ויניארד אמרונה, צזארי, ונטו 08׳`,
                `ברברסקו, פיו צ׳זארה, פיימונטה 12׳`
              ]
             },                         
             {
               name: "ספרד",
               items: [
                 `ריוחה, רזרבה, מוגה, ספרד 12׳`,
                 `ריוחה, סלקסיון אספסיאל רזרבה, מוגה 11'`
               ]
             },
             {
               name: "ארגנטינה",
               items: [
                 `מלבק, גולדן רזרב, טריבנטו 14׳`
               ]
             }
           ]
         }
       ]
      }
    }
  }
}

export default Menu;
