const Menu = {
  entrees: {
    title: 'Entrees',
    bg: 'upstairs-entrees-bg',
    items: [
      {
        name: 'דג דק דק',
        description: `פרוסות דג נא עם מיץ לימון ושום קונפי, זרעי עגבניה, צנוברים, זעתר ושומשום, לאבנה חמצמצה ושמן זית`,
        price: '58',
      },
      {
        name: `פרוסות דג ים`,
        description: `מרק זעתר ועגבניות קיץ עם סלסת זיתי קלמטה בחומץ דובדבנים, יוגורט מיובש מגורד`,
        price: '58',
      },
      {
        name: `דג ים תיכוני`,
        description: `דג ים נא עם עגבניות מרוסקות, ויניגרט של קונפי שום וזיתי קלמטה, צ׳ילי ירוק מותסס ולימון פרסי מגורד`,
        price: '62',
      },
      { name: 'סקאלופ', description: 'על קרם שקדים לבנים וצימוק איראני וציר סרטנים כחולים', price: '72' },
      { name: `תמנון על פחמים`, description: `זרוע תמנון עם ציזיקי ורבע לימון`, price: '48' },
      {
        name: `קבב סרטן כחול ודג ים`,
        description: `בשר סרטנים ודג ים קצוצים ביד עם נענע יבשה ובצל לבן, יוגורט כבשים ולימון סחוט עם פטרוזיליה קצוצה`,
        price: '72',
      },
      {
        name: `כופטה איראני`,
        description: `עלה חסה בייבי ערבית ממולא בבורגול וראס אל חנות׳, רכז רימונים ותערובת עשבי תיבול ופלפלים, אבן יוגורט ומתבל דבש ענבים`,
        price: '48',
      },
      {
        name: `סלט פטוש`,
        description: `עגבניות מאגי, פאקוס, בצל סגול, גרגר בלאדי, דואה מיצרית, סומק, שמן זית עם גבינת המאירי וקראנץ׳ בייגלה ירושלמי`,
        price: '48',
      },
      {
        name: `סלט עלים פריכים`,
        description: `בייבי חסה ערבית, פרי עונתי, עלים ארומטיים, ויניגרט לימונים כבושים ואבן יוגורט מגורדת`,
        price: '56',
      },
      {
        name: `קישואים על פחמים`,
        description: `בייבי קישואים בלאדי על לאבנה עיזים, דיבס, נענע יבשה ומיץ לימון`,
        price: '48',
      },
      {
        name: `שישברק גבינות מלוחות`,
        description: `כיסונים מבצק מבושל ממולאים בקישוא וגבינת המאירי עם קציפת יוגורט כבשים חמימה`,
        price: '62',
      },
      { name: 'שקדי עגל', description: 'שקדי עגל, קרם כרוב מעושן קלות, ציר בקר, פאף פריקה וצ׳יפס קייל', price: '72' },
      {
        name: `פסטרמה טורקית`,
        description: `וייסבראטן תערובת תבלינים עם ממרח שקדים ועשבי תיבול, איולי חזרת ולימון ופיסטוק איראני`,
        price: '62',
      },
      { name: 'סלסלת לחם', description: `בייגלה ירושלמי, לחם שיפון, מתבל אריסה, זעתר ושמן זית`, price: '10' },
    ],
  },
  main: {
    title: 'main',
    bg: 'upstairs-main-bg',
    items: [
      { name: 'מוסר ים', description: `מסאבחה קלילה של שעועית בובס עם מרווה, שום, עגבניות ובצל מיצרי`, price: '140' },
      {
        name: 'אמנון טברייני',
        description: `קוביות דג בציפוי קמח תירס וכוסברה מטוגן, עלים ארומטיים, לימון סחוט, שום ושמן זית`,
        price: '92',
      },
      {
        name: `פיצ׳י פריקה ושרימפס קריסטל`,
        description: `בצק מקמח חיטה ירוקה עם מטבוחה מעגבניות מאגי, שרימפס קריסטל ואבקת כוסברה`,
        price: '136',
      },
      {
        name: `סטייק כרובית`,
        description: `כרובית צרובה בחמאה חומה, מוגשת על קציפת כרובית, שקדים קלויים ופירורי לחם מושחמים בסמנה`,
        price: '58',
      },
      {
        name: `קבב פרסי`,
        description: `קבב משפונדרה בקר על פיתה זעתר ובצל לבן עם סלט שרופים, יוגורט עמבה, אריסה וירק`,
        price: '92',
      },
      {
        name: `סינטה מרמת הגולן`,
        description: `על קרם כרישה שרופה וארטישוק ירושלמי, תפוח אדמה מדורה וסלסת עשבי תיבול`,
        price: '146',
      },
      {
        name: `צלעות טלה`,
        description: `צלעות טלה על גריל פחמים עם אורז פרסי עשיר, נענע ופטרוזיליה, שקדים, פיסטוק, ורדים מסוכרים וציר טלה`,
        price: '150',
      },
    ],
  },
  deserts: {
    title: 'Desserts',
    bg: 'upstairs-desserts-bg',
    items: [
      {
        name: 'סחלב קר',
        description: 'תערובת של שקדים ופיסטוקים קלויים עם ורדים מסוכרים וקינמון',
        price: '42',
      },
      {
        name: `בסבוסה די!`,
        description: `עוגת סולת אוורירית עם סירופ ורדים, קציפת יוגורט יווני ואבקת ורדים`,
        price: '42',
      },
      { name: `מרק שזיפים`, description: `גלידת לאבנה עם קדאיף ואבקת פיסטוק`, price: '45' },
      { name: `מקופלת`, description: `מוס עשיר משוקולד 67% וג׳אנדויה לבנה`, price: '55' },
      { name: `סורבטים`, description: `מבחר של שלושה סורבטים`, price: '38' },
    ],
  },
  cocktails: {
    title: 'Cocktails',
    bg: 'upstairs-cocktails-bg',
    items: [
      {
        name: 'GOLD DIGGER',
        description: `קוקטייל נעים ומנצנץ. גריי גוס אגס, ליקר סנט ג'רמיין, מרטיני ביאנקו, שיכר שזיפים יפני ואבקת זהב. מתקתק ואלכוהולי`,
        price: '59',
      },
      {
        name: 'SAY HELLO 2 HEAVEN',
        description: `קוקטייל שמפניה עם טוויסט של בזיליקום. שמפניה לורן פרייה, ג'ין טנקרי, מיץ לימון, נענע שחורה והרבה בזיליקום. פראשי, חמצמץ ואלכוהולי. מומלץ!`,
        price: '64',
      },
      {
        name: 'FRUIT GARDEN',
        description: `קוקטייל קאריבי, פירותי ומתובל. קוקטייל על בסיס רום לבן עם אפרסק, פסיפלורה, סירופ אלדרפלאוור (פרח הסמבוק), מיץ ליים טרי ואנגוסטורה ביטר. מתקתק, פירותי וכייפי בדיוק כמו שאנחנו אוהבים`,
        price: '56',
      },
      {
        name: '007',
        description: `קוקטייל מחווה לג'יימס בונד ולקוקטייל האהוב עליו. ודקה קטל וואן מושרת בקליפות מלפפונים וטימין, ג'ין טנקרי, לילט בלאן, רוקט, ליים, יוזו וביטר סלרי. מנוער ולא משוקשק, פראשי, חמצמץ, אלכוהולי ומתובל`,
        price: '62',
      },
      {
        name: 'SPEEDY GONZALEZ',
        description: `גרסה חדשנית ומקסיקנית לקוקטייל המוסקו מיול המפורסם. טקילה מיושנת, מסקל וסירופ אגבה בשילוב עם ליים, מלפפונים, נענע וג'ינג'ר ביר היוצרים קוקטייל מעקצץ, מתוחכם וכייפי. תרצו להזמין עוד אחד מהר יותר מספידי גונזאלס`,
        price: '59',
      },
      {
        name: 'ARIA SOUR #4',
        description: `קוקטייל הבית האהוב והמפורסם שלנו בגרסה חדשה. קורווזיה s. v , ליקר תפוזים דריי קרסאו, אמרו מונטנגרו, מיץ לימון, סירופ מייפל וחלבון מנוערים היטב. סאוור קלאסי, עוצמתי ומתוחכם, כזה שאי אפשר לשכוח`,
        price: '59',
      },
    ],
  },
  wine: {
    title: 'Wine Cellar',
    bg: 'upstairs-wine-bg',
    items: {
      glass: {
        title: 'יינות בכוסות',
        items: [
          {
            title: 'מבעבע',
            items: [`רוג׳ר ד׳אוניא, ברוט V.N ,פנדס, ספרד`],
          },
          {
            title: 'לבן',
            items: [
              `גוורצטרמינר, סלע, הרי יהודה, ישראל 18׳`,
              `רוזה, בלו c ,קובננט, רמת הגולן, ישראל 17 ׳`,
              `סוביניון בלאן, פורנייר, עמק הלואר, צרפת 18׳`,
              `פטיט שבלי, ז׳אן מורו, בורגון, צרפת 18׳`,
            ],
          },
          {
            title: 'אדום',
            items: [
              `סלע, צובה, הרי יהודה, ישראל 18׳`,
              `פינו נואר, פורנייר, עמק הלואר, צרפת 18׳`,
              `׳ קברנה סוביניון, שאטו גולן, רמת הגולן, ישראל 16׳`,
            ],
          },
        ],
      },
      halfBottle: {
        title: 'חצי בקבוק',
        items: [
          {
            title: 'מבעבע',
            items: [`לורן פרייה, ברוט V.N ,שמפיין, צרפת`],
          },
          {
            title: 'לבן',
            items: [
              `סואבה, צזארי, ונטו, איטליה 18׳`,
              `פואי פומה, פורנייר, עמק הלואר, צרפת 18׳`,
              `שרדונה, וינייה מאייפו, צ׳ילה, 17׳`,
              `רוזה, ווספרינג אנג׳ל, פרובנס, צרפת, 17׳`,
            ],
          },
          {
            title: 'אדום',
            items: [
              `קברנה סוביניון, כרם "לבנון", רקאנטי, גליל עליון, ישראל 14', 500 מ״ל`,
              `קברנה סוביניון, וינייה מאייפו, צ׳ילה, 17׳`,
              `ריפאסו בוסאן, צ׳זארי, בנטו, 16׳`,
            ],
          },
        ],
      },
      bottle: {
        title: 'יינות בבקבוק',
        items: [
          {
            title: 'מבעבעים',
            countries: [
              {
                name: '',
                items: [
                  `רוג׳ר ד׳אוניא, ברוט N.V, פנדס, ספרד`,
                  `פרקשנט אייס, פנדס, ספרד`,
                  `פרקשנט אייס רוזה, פנדס, ספרד`,
                  `לורן פרייה, ברוט N.V, שמפיין, צרפת`,
                  `לורן פרייה, דמי סק N.V, שמפיין, צרפת`,
                  `לורן פרייה, ברוט N.V, שמפיין, צרפת`,
                  `לורן פרייה, רוזה ברוט N.V, שמפיין, צרפת`,
                  `פול רוג'ר, סר וינסטון צ'רצ'יל, וינטג' 2006, שמפיין, צרפת`,
                  `ארמנד דה ברניאק, ברוט גולד, שמפיין, צרפת`,
                  `ארמנד דה ברניאק, רוזה, שמפיין, צרפת`,
                ],
              },
            ],
          },
          {
            title: 'לבנים',
            countries: [
              {
                name: 'ישראל',
                items: [
                  `שרדונה, מצודה, צובה, הרי יהודה 17׳`,
                  `רוזה, בלו C, קובננט, רמת הגולן 17'`,
                  `פינו גריג'ו, לוריא, רמת הגולן 18'`,
                  `ויוניה, בלו C, קובננט, רמת הגולן 17'`,
                  `שרדונה, לוריא, רמת הגולן 17'`,
                  `שרדונה, קלו דה גת, הרי יהודה 17׳`,
                  `ויונייה כרם תל שיפון, תבור 17'`,
                  `סוביניון בלאן, שאטו גולן, רמת הגולן 18׳`,
                  `שרדונה, C, קסטל, הרי יהודה 18׳`,
                  `גוורצטרמיינר,סלע, הרי יהודה, 18 ׳`,
                  `סמיון- סוביניון מצודה, צובה, הרי יהודה, 18׳`,
                ],
              },
              {
                name: 'צרפת',
                items: [
                  `סוביניון בלאן, פורנייר, עמק הלאור 18 ׳`,
                  `פטיט שאבלי, ז'אן מורו, בורגון 18'`,
                  `פואי פומה, הנרי בורז׳ואה, עמק הלואר 17׳`,
                  `רוזה, אקס, פרובאנס 18'`,
                  `פינו בלאן, שלומברגר, אלזס 16'`,
                  `סנסר, פורנייר, עמק הלואר 18׳`,
                  `גוורצטרמינר, שלומברגר, אלזס 16'`,
                  `רוזה, שאטו מינוטי, פרובאנס 18'`,
                  `ריזלינג, סרינג, גראנד קרו, אלזס 14׳`,
                  `שבלי, ואיון, פרימייר קרו, ז׳אן מורו בורגון 16׳`,
                  `סנסר, לה שאודליון, פורנייר,עמק הלואר 16'`,
                  `פוליני מונרשה, שאטו דה פוליני-מונטרשה, בורגון 15׳`,
                  `שאבלי, ואלמור, גראן קרו, ז׳אן מורו, בורגון 15׳`,
                ],
              },
              {
                name: 'גרמניה',
                items: [`גוורצטרמיינר, ג'וזף דרטהן, ריין 18׳`, `ריזלינג, אורבן, ריין 17 '`],
              },
              {
                name: 'ספרד',
                items: [`פלור דה מוגה רוזאדו, מוגה, ריוחה 17'`],
              },
              {
                name: `ארה״ב`,
                items: [`סוביניון בלאן, קאנון בול, קליפורניה 16׳`],
              },
              {
                name: 'ניו זילנד',
                items: [`סוביניון בלאן, מטואה, מרלברו, ניו זילנד 18׳`],
              },
              {
                name: `איטליה`,
                items: [
                  `מאסיאנקו, מאסי, ונטו 18׳`,
                  `פינו גריג'יו, קסטלו דלה רוסה, דולומיטים 17 ׳`,
                  `אלביצייה שרדונה, פרסקובלדי, טוסקנה 17׳`,
                ],
              },
            ],
          },
          {
            title: 'אדומים',
            countries: [
              {
                name: 'ישראל',
                items: [
                  `סלע, צובה, הרי יהודה 18׳`,
                  `רעם, אדמה II, יקב תבור 14'`,
                  `סיקרט, טריו, הרי יהודה 18׳`,
                  `קברנה סוביניון, שאטו גולן, רמת הגולן 16׳`,
                  `עמק איילון, קלו דה גת, הרי יהודה 17׳`,
                  `מרלו רזרב, פלם, הרי יהודה 17'`,
                  `גראנד ויטל, לוריא, רמת הגולן 15'`,
                  `קברנה פראנק, מרגלית, גליל עליון 16׳`,
                  `אליעד, שאטו גולן, רמת הגולן 16׳`,
                  `סירה, קובננט, רמת הגולן 16'`,
                  `גראנד ווין, קסטל, הרי יהודה 16׳`,
                  `סיקרא סירה, קלו דה גת, הרי יהודה 14׳`,
                  `מקורה, אמפורה 12׳`,
                  `אניגמא, מרגלית, גליל עליון 14׳`,
                  `ולור, אמפורה 11׳`,
                ],
              },
              {
                name: 'צרפת',
                items: [
                  `קוט דה ונטו, לואי ברנרד, עמק הרון 17'`,
                  `פינו נואר, פורנייר, עמק הלואר 18׳`,
                  `קוט דו רון, וידאל פלורי, עמק הרון 17׳`,
                  `שאטונף דו פאף, לואי ברנרד, עמק הרון 16׳`,
                  `קוט רוטי, לואי ברנרד, עמק הרון 16׳`,
                  `נואי סן ז׳ורז׳, קלו דה פורה, פרימייר קרו, דומיין דה לארלו, בורגון 14׳`,
                  `שאטו לה דומינאק, גראנד קרו, בורדו 13'`,
                ],
              },
              {
                name: 'איטליה',
                items: [
                  `רמולה, פרסקובלדי, טוסקנה 18 ׳`,
                  `קיאנטי סופריור, באנפי, טוסקנה 18׳`,
                  `קמפופיורין, מאסי, ונטו 18׳`,
                  `ריפאסו מארה, צזארי, ונטו 16׳`,
                  `קיאנטי רופינה, ניפוציאנו רזרב, פרסקובלדי, טוסקנה 14׳`,
                  `ברברה ד׳אלבה, פיו צ׳זרה, פיימונטה 17 ׳`,
                  `וינו נובילה, בוסקרלי, טוסקנה 15׳`,
                  `אמרונה, קוסטסרה, דלה ואליפוליצ׳לה קלאסיקו, מאסי, ונטו 11׳`,
                  `ברונלו דה מונטלצ׳ינו, קסטלג׳יוקונדו, פרסקובלדי, טוסקנה 11 ׳`,
                  `איל בוסקו, סינגל ויניארד אמרונה, צזארי, ונטו 12׳`,
                  `ברברסקו, פיו צ׳זארה, פיימונטה 15׳`,
                  `למיונה, קסטלג׳קנדו, פרסקובלדי, טוסקנה 14׳`,
                ],
              },
              {
                name: 'ספרד',
                items: [`ריוחה, רזרבה, מוגה, ספרד 15׳`, `ריוחה, סלקסיון אספסיאל רזרבה, מוגה 14'`],
              },
              {
                name: 'ארגנטינה',
                items: [`מלבק, גולדן רזרב, טריבנטו 16׳`],
              },
            ],
          },
        ],
      },
    },
  },
};

export default Menu;
