const Menu = {
  entrees: {
    title: 'Entrees',
    bg: 'upstairs-entrees-bg',
    items: [
      {
        name: 'דג דק דק',
        description: `פרוסות דג נא עם מיץ לימון ושום קונפי, זרעי עגבניה, צנוברים, זעתר ושומשום, לאבנה חמצמצה ושמן זית`,
        price: '',
      },
      {
        name: `פרוסות דג ים`,
        description: `מרק זעתר ועגבניות קיץ עם סלסת זיתי קלמטה בחומץ דובדבנים, יוגורט מיובש מגורד`,
        price: '',
      },
      {
        name: `טרטר דג ים`,
        description: `עם ויניגרט חלפיניו ופלפל ירוק מותסס, תפוח ירוק, ושמן זית צעיר`,
        price: '',
      },
      { name: 'סקאלופ', description: 'סקאלופ צרוב במחבת על קרם שקדים לבנים וצימוק איראני וציר סרטנים כחולים', price: '' },
      { name: `סלט קלמארי`, description: `קלמארי צרוב על מחבת ברזל, עלים ארומטים, קוסקוס כרובית, שמן זית וזעתר, מרק קר של לאבנה נענע וטוויל שקדים`, price: '' },
      { name: `תמנון`, description: `תמנון על פחמים,עם מסבחה לבנונית, גרגרי חומוס בולגרי, וטחינה לימונית`, price: '' },
      { name: 'ברוסקטה דג', description: `פורל מעושן בקטנה, מונח על לחמניית חלב קלויה, עם קרם פרש של הבית ובצל מוחמץ`, price: '' },
      {
        name: `כופתא איראני`,
        description: `עלה חסה בייבי ערבית ממולא בבורגול וראס אל חנות׳, רכז רימונים ותערובת עשבי תיבול, פלפלים ואבן יוגורט מגורדת`,
        price: '',
      },
      {
        name: `סלט פטוש`,
        description: `עגבניות מגי,מלפפון, בצל סגול, גרגר בלאדי, דואה מצרית, סומק, שמן זית עם גבינת המאירי וקראנץ' בייגלה ירושלמי`,
        price: '',
      },
      {
        name: `סלט עלים פריכים`,
        description: `בייבי חסה ערבית, פרי עונתי, עלים ארומטים, ויניגרט חרדל פרחי דבש ושמן שקדים לבנים`,
        price: '',
      },
      {
        name: `קישואים על פחמים`,
        description: `בייבי קישואים בלאדי על לאבנה עיזים, דיבס, נענע יבשה ומיץ לימון`,
        price: '',
      },
      {
        name: `סלט סלקים`,
        description: `סלקים צבעוניים אפויים לצד גבינת פרי מגדים, גסטריק שומרים,ודואה מקהיר.`,
        price: '',
      },
      {
        name: `שישברק גבינות מלוחות`,
        description: `כיסונים מבצק מבושל ממולאים בקישוא וגבינת המאירי עם קציפת יוגורט כבשים חמימה`,
        price: '',
      },
      {
        name: `נוני טוקי`,
        description: `טארטלט זרעי קימל וכמון, ממולא בבשר קצוץ מתובל בבצל ירוק ולבן, נענע יבשה, ויניגרט חלמונים ושמן ירוק`,
        price: '',
      },
      {
        name: `פרושוטו ברווז`,
        description: `חסה בייבי ערבית צלויה,ויניגרט צימוק אוזבקי וגרעינים`,
        price: '',
      },
      { name: 'שקדי עגל', description: `שקדי עגל, קרם כרוב, ציר בקר, טוויל אורז וזעפרן וצ'יפס קייל`, price: '' },
      {
        name: `פסטרמה טורקית`,
        description: `וייסבראטן בתערובת תבלינים עם ממרח שקדים ועשבי תיבול, איולי חזרת ולימון`,
        price: '',
      },
      {
        name: `שיפוד קורנביף`,
        description: `חזה בקר בפחמים על פלפל שושקה מותסס,בצל מוחמץ ואיולי חזרת`,
        price: '',
      },
      { name: `צ׳יבורק טלה`, description: `בצק רבוך ממולא בקר עם כוסברה וקימל, מטוגנים בשמן עמוק עם סלטון עלים ארומטים`, price: '' },
      { name: `סלסלת לחמי מחמצת`, description: ``, price: '' },
    ],
  },
  main: {
    title: 'main',
    bg: 'upstairs-main-bg',
    items: [
      { name: 'מוסר ים', description: `פילה מוסר מיושן 10 ימים,ארטישוק ירושלמי צלוי בחמאה חומה,קציפה ירושלמית וציר עוף חום`, price: '' },
      {
        name: `פורל מקיבוץ דן`,
        description: `תבשיל תרד טורקי,בצל מצרי,קישוא בלאדי,ולימון פרסי,מעל פילה פורל צרוב במחבת`,
        price: '',
      },
      {
        name: `שרימפס אוזבקי`,
        description: `שרימפס קריסטל צרוב ומזוגג בציר גזר בוכרי וראשי שרימפס,זרשק,זרעי כמון קלויים,ופאף אורז פרסי`,
        price: '',
      },
      {
        name: `פסטה קלמארי`,
        description: `פסטה רחבה עם קלמרי טרי, רוטב לימונים כבושים, זרעי כוסברה ומנגולד`,
        price: '',
      },
      {
        name: `שורש סלרי צלוי`,
        description: `שורש על הגריל עם לימון כבוש וBEURRE BLANC`,
        price: '',
      },
      {
        name: `סטייק כרובית`,
        description: `כרובית צרובה בחמאה חומה, מוגשת על קציפת כרובית, שקדים קלויים ופירורי לחם מושחמים בסמנה`,
        price: '',
      },
      {
        name: `לגמן`,
        description: `ציר בקר ופלפלים מתוקים וחריפים,שומר,אטריות בעבודת יד,ביצת שליו,חציל שרוף ופרוסות חזה בקר`,
        price: '',
      },
      {
        name: `קבב פרסי`,
        description: `קבב שפונדרה וחציל בלאדי על פחמים,טחינה נוסח שירז,ירק עונתי ופיתה זעתר`,
        price: '',
      },
      {
        name: `סינטה על העצם`,
        description: `עם קרם כרישה שרופה וארטישוק ירושלמי,פירה ראטה וירקות ירוקים,ציר בקר ומשמש אוזבקי מחיר לפי 100 גר'`,
        price: '',
      },
      {
        name: `צלעות טלה`,
        description: `צלעות טלה על גריל פחמים עם אורז פרסי עשיר, נענע ופטרוזיליה,שקדים, פיסטוק,ורדים מסוכרים וציר טלה`,
        price: '',
      },
      {
        name: `חזה ברווז`,
        description: `עם גרטן דלעת, חמאה,מרווה ,ציר ברווז ורימונים`,
        price: '',
      },
    ],
  },
  deserts: {
    title: 'Desserts',
    bg: 'upstairs-desserts-bg',
    items: [
      {
        name: `דקואז קפה`,
        description: `עוגת ספוג ממרנג ושקדים, מצופה שוקולד מרירמואגוזי לוז עם קרמו ואנגלז שוקולד, קרמבל קקאו לוז, גלידה וניל ואספרסו`,
        price: '',
      },
      {
        name: `מעמול פתוח`,
        description: `בצק נימוח עם שכבות של קרם תמרים,לימון מתוק כבוש,וגלידת פקאן סיני`,
        price: '',
      },
      {
        name: 'נמסיס',
        description: `עוגת שוקולד ללא קמח על בסיס מסקרפונה, סורבה שוקולד מריר, שוקולד מקורמל בסירופ סוכר וקרמל מלוח`,
        price: '',
      },
      { name: `ברולה לוז`, description: `קרם ברולה לוז נימוח עם ברס אגוזים מסוכרים,וגלידת מסקרפונה`, price: '' },
      { name: `טארט גבינה`, description: `סאבלה ברטון,פטיסייר גבינה,פירות יער וסורבה פטל`, price: '' },
      { name: `טארט לימון`, description: `עם מרנג שוויצרי וגלידת וניל`, price: '' },
      { name: `סורבטים`, description: `מבחר של שלושה סורבטים`, price: '' },
    ],
  },
  cocktails: {
    title: 'Cocktails',
    bg: 'upstairs-cocktails-bg',
    items: [
      {
        name: `PLAGUE WATER COLLINS 0.5`,
        description: `גריי גוס מושרה עם למון גראס ופרחי פרפר תאילנדים, ליים, נענע וטוניק. קליל וכיפי`,
        price: '',
      },
      {
        name: 'שער שכם',
        description: `קוקטייל אניסי ומעודן. ארק, טריפל סק, יין מתובל, מיץ לימון, נענע ותמרינדי. קליל, כיפי חמוץ מתוק`,
        price: '',
      },
      {
        name: `STRAWBERRY FIELDS`,
        description: `קוקטייל קליל ומתקתק. רום לבן, אפרול, סנט ג'רמיין, סירופ תות חורפי, בזיליקום ואנגוסטורה ביטר`,
        price: '',
      },
      {
        name: 'פריד אל-אטרש',
        description: `ג'ין טנקרי מושרה בעלי זעתר, שרטרז צהוב, מרטיני ביאנקו, אבסינט ישראלי, מיץ ליים, נענע, מלפפון ומי
        זהר. חמצמץ ומתובל בעל טעמים ארצישראלים. `,
        price: '',
      },
      {
        name: `מנהטן תמרים`,
        description: `טוויסט מתוחכם לקוקטייל הקלאסי. ווסקי שיפון מושרה עם תמרי מג'הול, ורמוט אדום, ורמוט יבש ומעט
        פרנה בראנקה. בעל מתיקות ומרירות מענגת. `,
        price: '',
      },
      {
        name: `נגרוני לבן`,
        description: `גרסה קלילה וחורפית לקוקטייל העל זמני. ג'ין טנקרי, אפרול, לילט בלאן, סוביניון בלאן, מרסקינו.`,
        price: '',
      },
      {
        name: `אספרסו מרטיני`,
        description: `אספרסו מרטיני ARIA סטייל. קרווזיה s.v מושרה עם הל ווניל, שמבורד, קלואה בייליס, אספרסו, ביטר
        שוקולד`,
        price: '',
      },
      {
        name: `VIVE LE FRNCE`,
        description: `קוקטייל שמפניה חורפי ומתקתק. שמפניה לורן פרייה, קלבדוס, ורמוט צרפתי לבן, סירופ קינמון ומיץ
        .תפוחים. מתקתק ונעים`,
        price: '',
      },
    ],
  },
  wine: {
    title: 'Wine Cellar',
    bg: 'upstairs-wine-bg',
    items: {
      glass: {
        title: 'יינות בכוסות',
        items: [
          {
            title: 'מבעבע',
            items: [`רוג׳ר ד׳אוניא, ברוט V.N ,פנדס, ספרד`],
          },
          {
            title: 'לבן',
            items: [
              `גוורצטרמינר, סלע, הרי יהודה, ישראל 18׳`,
              `רוזה, סלע, הרי יהודה, ישראל 20׳`,
              `סוביניון בלאן, פורנייר, עמק הלואר, צרפת 20`,
              `פטיט שבלי, ז׳אן מורו, בורגון, צרפת 20`,
            ],
          },
          {
            title: 'אדום',
            items: [
              `סלע, צובה, הרי יהודה, ישראל 20`,
              `פינו נואר, פורנייר, עמק הלואר, צרפת 19`,
              `׳ קברנה סוביניון, שאטו גולן, רמת הגולן, ישראל 18`,
            ],
          },
        ],
      },
      halfBottle: {
        title: 'חצי בקבוק',
        items: [
          {
            title: 'מבעבע',
            items: [`לורן פרייה, ברוט V.N ,שמפיין, צרפת`],
          },
          {
            title: 'לבן',
            items: [
              `שרדונה, וינייה מאייפו, צ׳ילה, 20`,
              `סואבה, צזארי, ונטו, איטליה 19`,
              `פואי פומה, פורנייר, עמק הלואר, צרפת 20`,
            ],
          },
          {
            title: 'אדום',
            items: [
              `קברנה סוביניון, וינייה מאייפו, צ׳ילה, 20`,
              `ריפאסו בוסאן, צ׳זארי, בנטו, 17`,
            ],
          },
        ],
      },
      bottle: {
        title: 'יינות בבקבוק',
        items: [
          {
            title: 'מבעבעים',
            countries: [
              {
                name: '',
                items: [
                  `רוג׳ר ד׳אוניא, ברוט N.V, פנדס, ספרד`,
                  `פרקשנט אייס, פנדס, ספרד`,
                  `פרקשנט אייס רוזה, פנדס, ספרד`,
                  `לורן פרייה, ברוט N.V, שמפיין, צרפת`,
                  `לורן פרייה, דמי סק N.V, שמפיין, צרפת`,
                  `שמפיין, צרפת , V.N לורן פרייה )כשר(, ברוט`,
                  `לורן פרייה, רוזה ברוט N.V, שמפיין, צרפת`,
                  `שמפיין, צרפת , V.N ברוט , 5.L1 לורן פרייה`,
                  `פול רוג'ר, סר וינסטון צ'רצ'יל, וינטג' 2006, שמפיין, צרפת`,
                  `דום פריניון, רוזה, וינטג' 4200 , שמפיין, צרפת`,
                  `ארמנד דה ברניאק, ברוט גולד, שמפיין, צרפת`,
                  `ארמנד דה ברניאק, רוזה, שמפיין, צרפת`,
                ],
              },
            ],
          },
          {
            title: 'לבנים',
            countries: [
              {
                name: 'ישראל',
                items: [
                  `גוורצטרמיינר,סלע, הרי יהודה, 18 ׳`,
                  `שרדונה, מצודה, צובה, הרי יהודה 19`,
                  `פינו גריג'ו, לוריא, רמת הגולן 20'`,
                  `ויוניה, בלו C , קובננט, רמת הגולן 20`,
                  `שרדונה, לוריא, רמת הגולן 20'`,
                  `לבן, פילוקוליה, בית לחם 18`,
                  `שרדונה, קלו דה גת, הרי יהודה 17׳`,
                  `ויונייה כרם תל שיפון, תבור 19'`,
                  `סוביניון בלאן, שאטו גולן, רמת הגולן 19`,
                  `שרדונה, C, קסטל, הרי יהודה 18׳`,
                  `סמיון- סוביניון מצודה, צובה, הרי יהודה, 19`,
                ],
              },
              {
                name: 'צרפת',
                items: [
                  `פינו בלאן, שלומברגר, אלזס 16'`,
                  `סוביניון בלאן, פורנייר, עמק הלואר 20`,
                  `פטיט שאבלי, ז'אן מורו, בורגון 20'`,
                  `סנסר, פורנייר, עמק הלואר 20`,
                  `פואי פומה, הנרי בורז׳ואה, עמק הלואר 20`,
                  `גוורצטרמינר, שלומברגר, אלזס 18'`,
                  `שאבלי, פרמייר קרו, דומיין יוג'ין קאריון בורגון 18` ,
                  `פוליני מונרשה, ז'אן קלוד בויסט, בורגון 18`,
                  `שאבלי, ואלמור, גראן קרו, ז׳אן מורו, בורגון 18`
                ],
              },
              {
                name: `איטליה`,
                items: [
                  `פינו גריג'יו, קסטלו דלה רוסה, דולומיטים 20`,
                ],
              },
              {
                name: 'ניו זילנד',
                items: [`סוביניון בלאן, מטואה, מרלברו, ניו זילנד 19`],
              },
              {
                name: `יינות רוזה`,
                items: [
                  `סלע, הרי יהודה, ישראל 20`,
                  `אקס, פרובאנס, צרפת 20`,
                  `פלור דה מוגה רוזאדו, מוגה, ריוחה, ספרד 20`,
                  `שאטו מינוטי, פרובאנס, צרפת 19`
                ],
              },
            ],
          },
          {
            title: 'אדומים',
            countries: [
              {
                name: 'ישראל',
                items: [
                  `סלע, צובה, הרי יהודה 20`,
                  `רעם, אדמה, תבור 20`,
                  `יראון, הרי גליל, גליל עליון 19`,
                  `קברנה סוביניון, שאטו גולן, רמת הגולן 18`,
                  `עמק איילון, קלו דה גת, הרי יהודה 14`,
                  `גראנד ויטל, לוריא, רמת הגולן 18'`,
                  `אליעד, שאטו גולן, רמת הגולן 18`,
                  `קברנה פראנק, מרגלית, גליל עליון 16`,
                  `סירה, קובננט, רמת הגולן 16'`,
                  `מקורה, אמפורה 13`,
                  `אניגמא, מרגלית, גליל עליון 18`,
                  `גראנד ווין, קסטל, הרי יהודה 18`,
                  `סיקרא סירה, קלו דה גת, הרי יהודה 14`,
                  `ולור, אמפורה 11`,
                ],
              },
              {
                name: 'צרפת',
                items: [
                  `קוט דה ונטו, לואי ברנרד, עמק הרון 17`,
                  `פינו נואר, פורנייר, עמק הלואר 19`,
                  `קוט דו רון, וידאל פלורי, עמק הרון 17`,
                  `שאטונף דו פאף, לואי ברנרד, עמק הרון 17`,
                  `קוט רוטי, לואי ברנרד, עמק הרון 17`,
                  `נואי סן ז׳ורז׳, ז'אן קלוד בויסט, בורגון 18`,
                  `שאטו לה דומינאק, גראנד קרו, בורדו 13'`,
                ],
              },
              {
                name: 'איטליה',
                items: [
                  `רמולה, פרסקובלדי, טוסקנה 20׳`,
                  `קיאנטי סופריור, באנפי, טוסקנה 18׳`,
                  `ריפאסו מארה, צזארי, ונטו 18`,
                  `ברברה ד׳אלבה, פיו צ׳זרה, פיימונטה 18`,
                  `קיאנטי רופינה, ניפוציאנו רזרב, פרסקובלדי, טוסקנה 18`,
                  `וינו נובילה, בוסקרלי, טוסקנה 17`,
                  `ברונלו דה מונטלצ׳ינו, קסטלג׳יוקונדו, פרסקובלדי, טוסקנה 15׳`,
                  `איל בוסקו, סינגל ויניארד אמרונה, צזארי, ונטו 12׳`,
                  `ברברסקו, פיו צ׳זארה, פיימונטה 15׳`,
                  `למיונה, קסטלג׳קנדו, פרסקובלדי, טוסקנה 14׳`,
                ],
              },
              {
                name: 'ספרד',
                items: [`ריוחה, רזרבה, מוגה, ספרד 17׳`, `ריוחה, סלקסיון אספסיאל רזרבה, מוגה 16'`],
              },
              {
                name: 'ארגנטינה',
                items: [`מלבק, גולדן רזרב, טריבנטו 17`],
              },
              {
                name: 'אוסטרליה',
                items: [`שיראז-קברנה, קונונגה היל, פנפולדס 18`, `שיראז, מקס, פנפולדס 18`],
              },
            ],
          },
        ],
      },
    },
  },
};

export default Menu;
