const Menu = {
  entrees: {
    title: 'Entrees',
    bg: 'upstairs-entrees-bg',
    items: [
      {name: "אויסטר", description: "אויסטר מסוג ג'ילארדו מאזור סן רושל, צרפת", price: "32 / יח"},
      {name: `סביצ׳ה פרואני`, description: `דג ים קצוץ עם ויניגרט ליים, אבוקדו, מיקס של קשיו, תירס קריספי וטוויל טפיוקה`, price: "59"},
      {name: "פפאיה דג ים", description: `סלט פפאיה עם למון גראס, קשיו, לוביה תאילנדית ופרוסות דג ים נא מעל`, price: "54"},
      {name: "טונה אדומה", description: "סשימי טונה אדומה עם ויניגרט תפוז, שמן שומשום וצ'ילי אדום", price: "68"},
      {name: "טאטקי סלמון", description: "צרוב בצד אחד עם ויניגרט תמרהינדי, למון גראס וקשיו מקורמל מעל", price: "62"},
      {name: `קרודו דג ים`, description: `פרוסות של דג ים עם סלטון של כרישה, בצל ירוק וצנוניות, בויניגרט מייפל וסויה בהירה`, price: "58"},
      {name: `סלט קלמרי`, description: `קלמרי חלוט עם ירקות שרופים, במיה תאילנדית וצ׳יפס שום על יוגורט טחינה`, price: "58"},
      {name: `תמנון ים תיכון`, description: `זרוע תמנון צרובה על הפלאנצ׳ה עם קרם לימון ופירה גרגרי חרדל`, price: "62"},
      {name: `סלט שרימפס`, description: `שרימפס וויאטנמי סטייל עם ויניגרט חלב קוקוס, נקטרינה, צ׳יפס שאלוט, צ׳ילי ועלים ארומטיים`, price: "65"},
      {name: `קוקי סן ז'ק`, description: `צרוב על הפלאנצ'ה בחמאה חומה על קרם שקדים לבנים וביסק סרטנים כחולים`, price: "65"},
      {name: `סלט ניסואז`, description: `בייבי חסה ערבית עם ויניגרט זיתים, טונה ספרדית מיובשת, ביצה חצי קשה ומחית לימונים כבושים`, price: "58"},
      {name: `סלמון כבוש`, description: `סלמון בכבישה סקנדינבית עם קרם פרש וסלקים מבושלים בחומץ שרי, ג׳מבו צלפים ופרחי שמיר`, price: "58"},
      {name: `סלט אנדיב`, description: `סלט של אנדיב סגול ולבן, שאלוט, רוקט בלאדי עם ויניגרט דובדבנים, שקדים קלויים וגבינת גורגונזולה`, price: "52"},
      {name: "סלט פטוש", description: "עגבניות מגי, מיני מלפפונים ורוקט חריף מתובלים בדואה מצרית וסומק עם גבינת המאירי", price: "52"},
      {name: `ג׳מבו אספרגוס`, description: `מזוגג בחמאת פרמז׳ן על קרם תירס מתקתק ושבבי פרמז׳ן מעל`, price: "59"},
      {name: "קפלטי גבינות ותרד", description: "כיסוני בצק ממלואים בארבע גבינות ותרד ערבי ומזוגגים בחמאת מרווה", price: "59"},
      {name: "סטייק כבד אווז", description: `צרוב במחבת, מוגש על קרם ערמונים חורפי וכרישה צעירה, ריבת דלעת ארומטית וציר יין`, price: "88"}      
    ],
    veganItems: [
      {name: `סלט ניסואז`, description: `בייבי חסה ערבית עם ויניגרט זיתים, ביצה חצי קשה ומחית לימונים כבושיםצמחוני / טבעוני ללא ביצה`, price: "46"},
      {name: "סלט פטוש", description: `עגבניות מגי, מיני מלפפונים ורוקט חריף מתובלים בדואה מצרית וסומק עם גבינת המאירי צמחוני / טבעוני ללא גבינת המאירי`, price: "52"},
      {name: "טאטקי תפוח אדמה קריספי", description: `צרוב בצד אחד עם ויניגרט תמרהינדי, למון גראס וקשיו מקורמל מעל צמחוני / טבעוני`, price: "42"},
      {name: "סלט סלקים", description: `סלט של סלקים אדומים מבושלים בחומץ שרי עם אנדיב, אגוזי מלך ורוקט צמחוני / טבעוני`, price: "42"},
      {name: "סלט אנדיב", description: `סלט של אנדיב סגול ולבן, שאלוט, רוקט בלאדי עם ויניגרט דובדבנים, שקדים קלויים וגבינת גורגונזולה צמחוני / טבעוני ללא הגורגונזולה`, price: "52"},
      {name: "קפלטי גבינות ותרד", description: `כיסוני בצק ממולאים בארבע גבינות ותרד ערבי, מזוגגים בחמאת מרווה צמחוני`, price: "59"}
    ]
  },
  main: {
    title: 'main',
    bg: 'upstairs-main-bg',
    items: [
      {name: "מוסר ים", description: `(200 גרם מנה מלאה / 100 גרם חצי מנה) בחמאת סויה בהירה, עגבניות מנומרות, טימין לימוני ובוקצ׳וי * התוספות זהות בשני הגדלים`, price: "76/132"},
      {name: 'לברק', description: `אפוי בתנור עם קארי ירוק ARIA style, ברוקומיני, לוביה תאילנדית ואורז מנופח`, price: "128"},
      {name: `טורטליני בטטה`, description: `כיסוני בצק מזוגגים בחמאה חומה, על רוטב פיקורינו וצ׳יפס מרווה`, price: "88"},
      {name: `קפלטי SHORT RIBS`, description: `(7 כיסונים מנה מלאה / 4 כיסונים חצי מנה) כיסונים ממולאים בבשר צלעות שבושל במשך 4 שעות עם ירקות שורש ויין אדום לצד פירה קטיפתי * התוספות זהות בשני הגדלים`, price: "59/98"},
      {name: `סינטה`, description: `(250 גרם מנה מלאה / 125 גרם חצי מנה) סטייק סינטה מרמת הגולן, צרובה במחבת ברזל על קרם שעועית לימה וצ׳ימצ׳ורי של סוויט בייט * התוספות זהות בשני הגדלים`, price: "84/142"},
      {name: `פילה בקר`, description: `250 גרם של פילה בקר מפרה שמנה עם בצל ותפוח אדמה מדורה`, price: "159"},
      {name: `סטייק נתח קצבים`, description: `(200 גרם מנה מלאה / 100 גרם חצי מנה) על קרם ארטישוק ירושלמי וכרישה שרופה עם ציר יין אדום * התוספות זהות בשני הגדלים`, price: "71/122"},
      {name: `T-bone טלה`, description: `שלוש יחידות של אוכף טלה על העצם צרובים במחבת, ירקות צלויים בויניגרט רימונים לבנוני`, price: "154"}
    ],
    veganItems: [
      {name: `פטוצ׳יני ירוקים`, description: `פטוצ׳יני טבעוני בקארי ירוק ARIA style עם בוקצ׳וי, ברוקומיני ובצל ירוק צמחוני / טבעוני`, price: "68"},
      {name: `טורטליני בטטה`, description: `כיסוני בצק מזוגגים בחמאה חומה, על רוטב פיקורינו וצ׳יפס מרווה`, price: "88"}
    ]
  },
  deserts: {
    title: 'Desserts',
    bg: 'upstairs-desserts-bg',
    items: [
      {name: 'נמסיס', description: "עוגת שוקולד נימוחה, קרמבל שיבולת שועל, גנאש שוקולד חלב, מרשמלו פלאפ וגלידת וניל", price: "48"},
      {name: `סמי פרדו ברגמוט`, description: `גנאש פיסטוק מלוח, שערות קדאיף, פיסטוק מקורמל, רחת לוקום ביתי ועלי ורדים מסוכרים`, price: "52"},
      {name: `מרק שזיף אדום`, description: `מוס שקדים, חול שוקולד לבן, פירות יער וגלידת וניל`, price:"48"},
      {name: `פנקוטת מנגו מאיה`, description: `מוס שוקולד חלב, קראנץ׳ פאייטה וטוויל שומשום שחור, סורבה מנגו וטופי מלוח`, price: "48"},
      {name: 'הנסי אספרסו', description: "קוקטייל מרענן של הנסי עם אספרסו וזסט לימון", price: "36"},
      {name: 'מבחר סורבטים', description: "מבחר של שלושה סורבטים", price: "38"}
    ]
  },
  cocktails: {
    title: 'Cocktails',
    bg: 'upstairs-cocktails-bg',
    items: [
      {name: `ANGEL DUST`, description: `זוכה תחרות הקוקטליים שלנו, מייצג את הצד הנוצץ של אריא. וודקה קטל 1, ליקר מרסקינו, ביטר פיישוד, אורנג' ביטר, חליטת תה סודית, מיץ רימונים, וניל וקצת אבקת מלאכים. קוקטייל קליל, אלכוהולי וכיפי שיהפוך את הערב שלכם לזוהר.`, price: "62"},
      {name: `RUNGIS`, description: `קוקטייל שהוא טיול בשווקים של לונדון ופריז. ג'ין טנקרי 10 מושרה בחליטה פריזאית, ליקר מרסקינו, לילט בלאן ומיץ לימון. קוקטייל חמצמץ וקיצי בעל טוויסט מריר שמשתנה בכל לגימה.`, price: "58"},
      {name: `SPANISH CARAVAN`, description: `סנגריה ARIA style. מוגה ריוחה רזרבה, מוגה ריוחה רוזה, סירופ אלדרפלאוור (פרח הסמבוק), מיץ תפוזים סחוט, מיץ לימון ופירות משתנים. קליל, מתקתק ופרחוני בדיוק לימי הקיץ החמים של ת"א.`, price: "56"},
      {name: `SAY HELLO 2 HEAVEN`, description: `קוקטייל שמפניה עם טוויסט של בזילקום. שמפניה Moët & Chandon, ג'ין טנקרי, מיץ לימון, נענע שחורה והרבה בזילקום. קוקטייל פראשי, חמצמץ ואלכוהולי. מומלץ!`, price: "68"},
      {name: `MAD WATERMELON`, description: `שילוב של רום אפלטון vx וטקילה דון חוליו בלאנקו עם קונסומה אבטיח, גויאבה, סירופ אגבה, לימון, נענע וטינקטורה של פלפל הבנרו. קוקטייל חריף, מתקתק ופירותי כזה שלא תוכלו לשכוח.`, price: "62"},
      {name: `SPEEDY GONZALEZ`, description: `גרסה חדשנית ומקסיקנית לקוקטייל המוסקו מיול המפורסם. טקילה מיושנת, מסקל וסירופ אגבה בשילוב עם ליים, מלפפונים, נענע וג'ינג'ר ביר היוצרים קוקטייל מעקצץ, מתוחכם וכייפי. תרצו להזמין עוד אחד מהר יותר מספידי גונזאלס.`, price: "64"},
      {name: `LADY IN RED`, description: `קוקטייל פרחוני ומעודן. ג'ין טנקרי, עם מתיקות של סירופ לבנדר והיבסקוס תוצרת בית, חמיצות של לימון טרי ומעט פרחוניות של ורדים ושושנים. קוקטייל שיגרום לכם ללקק את השפתיים.`, price: "52"},
      {name: `FRUIT GARDEN`, description: `קוקטייל קאריבי, פירותי ומתובל. קוקטייל על בסיס רום לבן עם אפרסק, פסיפלורה, סירופ אלדרפלאוור (פרח הסמבוק), מיץ ליים טרי ואנגוסטורה ביטר. מתקתק, פירותי וכייפי בדיוק כמו שאנחנו אוהבים.`, price: "58"},
      {name: `PLAGUE WATER COLLINS`, description: `מחווה לממציא הג'ין, המדען והרופא פרנסיסקוס סילביוס. האגדה מספרת שפרנסיסקוס המציא את הג'ינייבר על מנת להילחם באחת המגפות שהתחוללו באירופה, אך במקום תרופה נוצר לו אחד המשקאות האהובים עלינו. ג'ין טנקרי מושרה בלמון גראס ולואיזה, מיץ ליים טרי, נענע, טוניק ומעט פלפל ארבע עונות. קוקטייל לימוני וקליל, כזה שיגרום לכם להזמין עוד אחד.`, price: "58"},
      {name: `KALISPERA`, description: `פירוש השם ביוונית הוא ערב טוב, וזה בדיוק הקוקטייל שיפתח לכם את הערב כמו שצריך. אוזו, אמרטו דיסארונו, רוזטת שקדים ביתית, קראול ביטר, תפוז ובזיליקום סגול. קוקטייל מתקתק בעל טעמי שקדים ואניס עדינים.`, price: "54"},
      {name: `SESAME STREET`, description: `חוויה חד פעמית ושוברת מוסכמות, שילוב של וודקה קטל 1 ציטרון ותפוז, לימונצ'לו חלבי שאנו מכינים, דבש וניל וטחינה! הרפתקני, נועז, חמוץ, מתוק וסמיך. אריק ובנץ לא היו מעיזים, ואתם?`, price: "56"},
      {name: `ARIA SOUR #4`, description: `קוקטייל הבית האהוב והמפורסם שלנו בגרסה חדשה. הנסי v.s, ליקר תפוזים דריי קרסאו, אמרו מונטנגרו, מיץ לימון, סירופ מייפל וחלבון מנוערים היטב. סאוור קלאסי, עוצמתי ומתוחכם כזה שאי אפשר לשכוח.`, price: "56"},
      {name: `BLACK PEARL`, description: `קוקטייל אלכוהולי ומתוחכם בעל טעמי שוקולד מריר, קפה ומעט וניל. רום זקאפה 23, בולט ברבן, צ'ינאר, נגיעה של וניל וביטר שוקולד היוצרים קוקטייל חורפי בעל מתיקות ומרירות אלכוהולית מדהימה. קוקטייל שהוא חוויה לכל החושים.`, price: "67"},
      {name: `WHITE NEGRONI`, description: `טוויסט מעניין וקליל לקוקטייל הקלאסי והמפורסם. ג'ין, ורמוט צרפתי לבן, אפרול, מרסקינו, ביטר פיישוד ומעט יין לבן יבש, מעורבבים יחדיו ויוצרים קוקטייל עדין ואלכוהולי בעל איזון מושלם בין מרירות, מתיקות וחמיצות הדרים עדינה.`, price: "55"}
    ]
  },
  alcohol: {
    title: 'TASTE OF MIND',
    bg: 'upstairs-alcohol-bg',
    items: [
      {name: "ארוחת טעימות מיוחדת", description: "שבע מנות לבחירה ארוחה זוגית | 158 ₪ לאדם"},
      {name: `קרודו דג ים`, description: `פרוסות של דג ים עם סלטון של כרישה, בצל ירוק וצנוניות, בויניגרט מייפל וסויה בהירה`},
      {name: `טאטקי סלמון`, description: `צרוב בצד אחד עם ויניגרט תמרהינדי, למון גראס, קשיו מקורמל ובצל ירוק`},
      {name: `סביצ׳ה פרואני`, description: `דג ים קצוץ עם ויניגרט ליים, אבוקדו, מיקס של קשיו, תירס קריספי וטוויל טפיוקה`},
      {name: `קוקי סן ז'ק`, description: `צרוב על הפלאנצ'ה בחמאה חומה על קרם שקדים לבנים וביסק סרטנים כחולים`},
      {name: `סלט ניסואז`, description: `בייבי חסה ערבית עם ויניגרט זיתים, טונה ספרדית מיובשת, ביצה חצי קשה ומחית לימונים כבושים`},
      {name: `ג׳מבו אספרגוס`, description: `מזוגג בחמאת פרמז׳ן על קרם תירס מתקתק ושבבי פרמז׳ן מעל`},
      {name: `טורטליני בטטה`, description: `כיסוני בצק מזוגגים בחמאה חומה, על רוטב פיקורינו וצ׳יפס מרווה`},
      {name: `קפלטי גבינות ותרד`, description: `כיסוני בצק ממלואים בארבע גבינות ותרד ערבי, מזוגגים בחמאת מרווה`},
      {name: `סינטה`, description: `100 גרם של סטייק סינטה מרמת הגולן, צרובה במחבת ברזל על קרם שעועית לימה וצ׳ימצ׳ורי של סוויט בייט`},
      {name: `פילה מוסר ים`, description: `בחמאת סויה בהירה, עגבניות מנומרות, טימין לימוני ובוקצ׳וי`},
      {name: `קינוח לבחירה`, description: ``},
      {name: `נמסיס`, description: `עוגת שוקולד נימוחה, קראמבל שיבולת שועל, גאנש שוקולד חלב, מרשמלו פלאף וגלידת וניל`},
      {name: `פנקוטת מנגו מאיה`, description: `מוס שוקולד חלב, קראנץ׳ פאייטה וטוויל שומשום שחור, סורבה מנגו וטופי מלוח`}
    ]
  },
  wine: {
    title: 'Wine Cellar',
    bg: 'upstairs-wine-bg',
    items: {
      glass: {
        title: 'יינות בכוסות',
        items: [
          {
            title: "מבעבע",
            items: [
              `פרקשנט, פנדס, ספרד 41 ,N.V קורדון נגרו, ברוט`,
              `מואט ושנדו, ברוט אימפריאל N.V, שמפיין, צרפת, 200 מ״ל`
            ]
          },
          {
            title: "לבן",
            items: [
              `גוורצטרמיינר, ג׳וזף דרהאטן, גרמניה 15'`,
              `שרדונה, צובה, הרי יהודה, ישראל 15׳`,
              `ריזלינג, שלומברגר, אלזס, צרפת 12׳`,
              `רוזה, בלו c, קובננט, רמת הגולן, ישראל 16'`,
              `סנסר, פורנייר, עמק הלואר, צרפת 14׳`,
              `פטיט שבלי, ז׳אן מורו, בורגון, צרפת 14׳`
            ]
          },
          {
            title: "אדום",
            items: [
              `מרלו, צובה, הרי יהודה, ישראל 12׳`,
              `רוסו דה מונטיפולצ׳יאנו, בוסקרלי, טוסקנה, איטליה 15׳`,
              `רעם, אדמה ll, תבור, ישראל 13׳`,
              `פינו נואר, ג.בושארד, בורגון, צרפת 13׳`,
              `ריוחה, רזרבה, מוגה, ספרד 12׳`,
              `קברנה סוביניון, שאטו גולן, רמת הגולן 14׳`
            ]
          }
        ]
      },
      halfBottle: {
        title: 'חצי בקבוק',
        items: [
          {
            title: "מבעבע",
            items: [
              `מואט ושנדו, ברוט אימפריאל N.Vשמפיין, צרפת`
            ]
          },
          {
            title: "לבן",
            items: [
              "סואבה, צזארי, ונטו, איטליה 14'",
              `סנסר לה בארונז', הנרי בורז'ואה, עמק הלואר, צרפת 15׳`
            ]
          },
          {
            title: "אדום",
            items: [
              `שאטו סיסאק, הו מדוק, בורדו, צרפת 13׳`,
              `קברנה סוביניון, כרם "לבנון", רקאנטי, גליל עליון, ישראל 12', 500 מ״ל`,
              "אמרונה, צזארי, ונטו, איטליה 10'"
            ]
          }
        ],
      },
      bottle: {
        title: 'יינות בבקבוק',
        items: [
         {
           title: "מבעבעים",
           countries: [
             {
               name: '',
               items: [
                 "קורדון נגרו ברוט קאווה, פרקשנט, פנדס, ספרד",
                 `פרקשנט אייס, פנדס, ספרד`,
                 "הואט, פטילן ברוט, ווברה, עמק הלואר, צרפת 09'",
                 `מואט ושנדו, ברוט אימפריאל N.V, שמפיין, צרפת`,
                 `מואט ושנדו, נקטר אימפריאל N.V, שמפיין, צרפת`,
                 `ג'אנמייר, ברוט N.V, שמפיין, צרפת`,
                 `מואט ושנדו, רוזה אימפריאל N.V, שמפיין, צרפת`,
                 "דום פריניון, וינטאג' 2004, שמפיין, צרפת",
                 `דום פריניון, רוזה, וינטאג׳ 2004 , שמפיין, צרפת`
               ]
             }
           ]
         },
         {
           title: "לבנים",
           countries: [
             {
               name: "ישראל",
               items: [
                 `שרדונה מצודה, צובה, הרי יהודה 15'`,
                 `רוזה, בלו C, קובננט, רמת הגולן 16'`,
                 `ויוניה, בלו C, קובננט, רמת הגולן 16'`,
                 `שרדונה, קלו דה גת, הרי יהודה 14׳`,
                 `סוביניון בלאן, שאטו גולן, רמת הגולן 15׳`,
                 `שרדונה, C, קסטל, הרי יהודה 15׳`,
                 `שרדונה סיקרא, קלו דה גת, הרי יהודה 09׳`
               ]
             },
             {
               name: "צרפת",
               items: [
                 `בורגון שרדונה, ג.בושארד, בורגון 13'`,
                 `פטיט שאבלי, ז'אן מורו, בורגון 14'`,
                 `ריזלינג, שלומברגר, אלזס 12׳`,
                 `פואי פומה, הנרי בורז׳ואה, עמק הלואר`,
                 `פינו בלאן, שלומברגר, אלזס 14'`,
                 `סנסר, פורנייר, עמק הלואר 14׳`,
                 `גוורצטרמינר, שלומברגר, אלזס 14'`,
                 `שבלי, ואיון, פרימייר קרו, ז׳אן מורו, בורגון 14׳`,
                 `פוליני מונרשה, שאטו דה פוליני-מונרשה, בורגון 11׳`,
                 `שבלי, קלו, גראן קרו, כריסטיאן מורו, בורגון 14׳`,
                 `שבלי, ואלמור, גראן קרו, ז׳אן מורו, בורגון 14׳`
               ]
             },
             {
               name: "גרמניה",
               items: [
                 `גוורצטרמיינר, ג'וזף דרטהן, ריין 15׳`,
                 `גוורצטרמיינר, שייפר פרוליש, נאהה 13׳`
               ]
             },
             {
               name: `ספרד`,
               items: [
                 `בלאנקו, מוגה, ריוחה 16'`,
                 `פלור דה מוגה רוזאדו, מוגה, ריוחה 16'`
               ]
             },
             {
               name: `ארה״ב`,
               items: [
                 `סוביניון בלאן, קאנון בול, קליפורניה 15׳`
               ]
             },
             {
               name: "ניו זילנד",
               items: [
                 `סוביניון בלאן, קלאודי ביי, ניו זילנד 15'`
               ]
             }
           ]
         },
         {
           title: "אדומים",
           countries: [
             {
               name: "ישראל",
               items: [
                 `מרלו, צובה, הרי יהודה 12׳`,
                 `רעם, אדמה II, יקב תבור 13'`,
                 `סיקרט, טריו, הרי יהודה 12׳`,
                 `קברנה סוביניון, שאטו גולן, רמת הגולן 14׳`,
                 `עמק איילון, קלו דה גת, הרי יהודה 11׳`,
                 `קברנה פראנק, מרגלית, גליל עליון 13׳`,
                 `אליעד, שאטו גולן, רמת הגולן 14׳`,
                 `סירה, קובננט, רמת הגולן 15'`,
                 `גראנד ווין, קסטל, הרי יהודה 14׳`,
                 `סיקרא סירה, קלו דה גת, הרי יהודה 11׳`,
                 `מקורה, אמפורה 09׳`,
                 `אניגמא, מרגלית, גליל עליון 13׳`,
                 `ולור, אמפורה 10׳`
               ]
             },
             {
               name: "צרפת",
               items: [
                 `קוט דה ונטו, לואי ברנרד, עמק הרון 13'`,
                 `פינו נואר, ג.בושארד, בורגון 13'`,
                 `שאטונף דו פאף, לואי ברנרד, עמק הרון 14׳`,
                 `קוט רוטי, לואי ברנרד, עמק הרון 10׳`,
                 `נואי סן ז׳ורז׳, קלו דה פורה, פרימייר קרו, דומיין דה לארלו, בורגון 11׳`
               ]
             },
             {
               name: "איטליה",
               items: [
                 `קיאנטי סופריור, באנפי, טוסקנה 12'`,
                 `רוסו דה מונטיפולצ׳יאנו, בוסקרלי, טוסקנה 15׳`,
                 `קמפופיורין, מאסי, ונטו 13׳`,
                 `ריפאסו מארה, צזארי, ונטו 14׳`,
                 `ברברה ד׳אלבה, פיו צ׳זרה, פיימונטה 14׳`,
                 `קיאנטי רופינה, ניפוציאנו רזרב, פרסקובלדי, טוסקנה 12׳`,
                 `וינו נובילה, בוסקרלי, טוסקנה 11׳`,
                 `אמרונה, קוסטסרה, דלה ואליפוליצ׳לה קלאסיקו, מאסי, ונטו 11׳`,
                 `ברונלו דה מונטלצ'ינו, קסטלג'יוקונדו, פרסקובלדי, טוסקנה 10'`,
                 `איל בוסקו, סינגל ויניארד אמרונה, צזארי, ונטו 08׳`,
                 `ברברסקו, פיו צ׳זארה, פיימונטה 12׳`
               ]
             },
             {
               name: "ספרד",
               items: [
                 `ריוחה, רזרבה, מוגה, ספרד 12'`,
                 `ריוחה, סלקסיון אספסיאל רזרבה, מוגה 11'`
               ]
             },
             {
               name: "ארגנטינה",
               items: [
                 `מלבק, גולדן רזרב, טריבנטו 14׳`
               ]
             }
           ]
         }
       ]
      }
    }
  }
}

export default Menu;
