const Menu = {
  entrees: {
    title: 'Entrees',
    bg: 'upstairs-entrees-bg',
    items: [
      {name: "אויסטר", description: "אויסטר מסוג ג'ילארדו מאזור סן רושל, צרפת", price: "32 / יח"},
      {name: "סביצ'ה", description: "דג ים קצוץ דק בתיבול ים תיכוני עם פאף קינואה וסורבה של אפרסק לבן", price: "59"},
      {name: "סשימי יווני", description: "פרוסות דג ים עם צזיקי, עגבניה סחוטה, שאלוט ונענע ספרדית", price: "65"},
      {name: "טונה אדומה", description: "סשימי טונה אדומה עם ויניגרט תפוז, שמן שומשום וצ'ילי אדום", price: "68"},
      {name: "טאטקי סלמון", description: "צרוב בצד אחד עם ויניגרט תמרהינדי, למון גראס וקשיו מקורמל מעל", price: "59"},
      {name: "קלמרי", description: `סלט קלמרי עם צ'ילי פייסט חריף, עגבניות צבעוניות, נענע וכוסברה על יוגורט כבשים`, price: "58"},
      {name: `קוקי סן ז'ק`, description: `צרוב על הפלאנצ'ה בחמאה חומה על קרם שקדים לבנים וביסק סרטנים כחולים`, price: "65"},
      {name: "סלט אנדיב", description: `סלט של אנדיב סגול ולבן, שאלוט, רוקט בלאדי עם ויניגרט דובדבנים, שקדים קלויים וגבינת גורגונזולה`, price: "48"},
      {name: "סלט פטוש", description: "עגבניות מגי, מיני מלפפונים ורוקט חריף מתובלים בדואה מצרית וסומק עם גבינת המאירי", price: "49"},
      {name: "ג'מבו אספרגוס", description: "מזוגג בחמאת פרמז'ן על קרם תירס מתקתק ושבבי פרמז'ן מעל", price: "59"},
      {name: "קפלטי גבינות ותרד", description: "כיסוני בצק ממלואים בארבע גבינות ותרד ערבי ומזוגגים בחמאת מרווה", price: "59"},
      {name: "טאטקי בקר", description: "שייטל פרוס דק, צרוב בצד אחד עם ויניגרט ואיולי מזרח רחוק, בוטנים מקורמליםוצ'יפס ארטישוק ירושלמי", price: "59"},
      {name: "סלט קצבים", description: "נתח קצבים צרוב במחבת עם ויניגרט Dry Cherry, קשיו ועלים ארומטיים", price: "55"},
      {name: "שקדי עגל", description: "שקדי עגל על קרם של ערמונים וכרישה לבנה, פרמז'ן מגורד ופורט מצומצם", price: "72"},
      {name: "כבד אווז", description: "רביולי כבד אווז ורום מזוגג ברוזטה ביתית וצימוק איראני", price: "65"}
    ],
    veganItems: [
      {name: "טרטר עגבניה", description: "עגבניות קצוצות עם אורגנו, שמן זית, מיץ לימון, פאף קינואה ולחם שום", price: "38"},
      {name: "טאטקי תפוח אדמה קריספי", description: "צרוב בצד אחד עם ויניגרט תמרהינדי, למון גראס וקשיו מקורמל מעל", price: "42"}
    ]
  },
  main: {
    title: 'main',
    bg: 'upstairs-main-bg',
    items: [
      {name: "מוסר ים", description: "בחמאת סויה בהירה, עגבניות מנומרות, טימין לימוני ובוקצ'וי", price: "128"},
      {name: 'לברק', description: 'אפוי בתנור עם קארי ירוק Aria style, במיה הודית, ברוקומיני ואורז מנופח', price: "122"},
      {name: 'שרימפס קריסטל', description: "פטוצ'יני חלמונים עם שרימפס קריסטל בציר של עצמו", price: "115"},
      {name: "צווארון לבן", description: "כיסוני בצק רבוך ממולאים בפונדו כרישה ומסקרפונה, מזוגגים בחמאת לימון", price: "88"},
      {name: 'צלעות טלה', description: "צלעות טלה צרובות במחבת עם ציר טלה, ירקות ירוקים ופירה גרגרי חרדל", price: "145"},
      {name: 'נתח קצבים', description: "על קרם ארטישוק ירושלמי וכרישה שרופה, עם ציר יין אדום", price: "112"},
      {name: "קפלטי SHORT RIBS", description: "כיסונים ממולאים בבשר צלעות שבושל במשך 4 שעות עם ירקות שורש, לצד פירה", price: "92"},
      {name: "סינטה", description: "250 גרם של סינטה מרמת הגולן, צרובה על הפלאנצ'ה עם ויניגרט מנגו מאיה ופאף אורז", price: "132"},
      {name: "פילה בקר", description: "250 גרם של פילה מפרה שמנה עם בצל ותפוח אדמה מדורה וחרדל צרפתי", price: "158"}
    ],
    veganItems: [
      {name: 'ראגו שורשים', description: `שורשי חורף של סלרי, גזר, פטרוזיליה וקולורבי בבישול ארוך בציר ירקות עם יין אדום ופטוצ'יני טבעוני`, price: "68"}
    ]
  },
  deserts: {
    title: 'Desserts',
    bg: 'upstairs-desserts-bg',
    items: [
      {name: 'נמסיס', description: "עוגת שוקולד נימוחה, קרמבל שיבולת שועל, גנאש שוקולד חלב, מרשמלו פלאפ וגלידת וניל", price: "48"},
      {name: 'סמי פרדו במבה', description: "מוס חמאת בוטנים חצי קפוא לצד פאדג' שוקולד, גאנש קרמל שוקולד, טוויל קרמל, פולי קקאו, בוטנים ניו יורק סטייל ומוס שוקולד לבן", price: "45"},
      {name: "פסיפלורה ושוקולד לבן", description: "קרם פסיפלורה עם מוס שוקולד לבן על קראנץ' אגוזי לוז וסורבה פסיפלורה חמצמצה", price:"48"},
      {name: "מלפי קוקוס", description: "אלף עלים המופרדים במוס קוקוס, טופי בננה, בננה מקורמלת וסורבה קוקוס", price: "48"},
      {name: 'מרק פירות אדומים', description: "נשיקות מרנג עם קראמבל שיבולת שועל וגלידת וניל במרק פירות אדומים", price: "48"},
      {name: 'הנסי אספרסו', description: "קוקטייל מרענן של הנסי עם אספרסו וזסט לימון", price: "36"},
      {name: 'מבחר סורבטים', description: "מבחר של שלושה סורבטים", price: "38"}
    ]
  },
  cocktails: {
    title: 'Cocktails',
    bg: 'upstairs-cocktails-bg',
    items: [
      {name: 'SUMAC GIMLET', description: `מחווה לקוקטייל הקלאסי על שם תומאס גימלט, אדמירל בצי המלכותי הבריטי. תיבול של ג'ין טנקרי, מתיקות של סירופ סומק בייתי וחמיצות של לימון טרי. קוקטייל שיגרום לכם ללקק את השפתיים עם טעם של עוד.`},
      {name: 'SESAME STREET', description: "חוויה חד פעמית ושוברת מוסכמות, שילוב של וודקה קטל 1 ציטרון ותפוז, לימנצ'לו שאנחנו מכינים, דבש, וניל וטחינה!! הרפתקני, נועז, חמוץ, מתוק וסמיך. אריק ובנץ לא היו מעיזים, ואתם?"},
      {name: 'ELDERFLOWER COLLINS', description: "מרומם מושלם אחרי יום קשה בתל אביב. ארוך, קר ולגמרי מרענן. ג׳ין טנקרי מנוער עם מיץ לימון, סירופ אלדרפלאוור (פרח הסמבוק) ומעט סודה. פרחוני, קליל עם געגועים עזים לקיץ."},
      {name: "BEES KNEES", description: "פרשנות חדשנית להצלחה קלאסית, שטעמה כמו מרמלאדה וחמאה מומסת על טוסט - רק ללא הטוסט. רום אפלטון שטוף בחמאה חומה, מנוער עם דבש, מיץ תפוזים וליים. קריבי, מתובל עם חמיצות קלה ומעודנת."},
      {name: 'ARIA SOUR', description: "קוקטייל הבית האוהב והמפורסם שלנו בגרסה חדשה. ג׳ין טנקרי, ליקר שרי הרינג, שרטרז צהוב, לימון טרי וחלבון משוקשקים היטב. סאוור קלאסי כמו פעם, עוצמתי, מתוחכם כזה שאי אפשר לשכוח."},
      {name: "THE PERFECT OLD FASHION", description: "קלאסיקה עם טוויסט, אחד הקוקטיילים הראשונים בהיסטוריה שמשלב אלכוהול, ביטרס וסוכר. זאקאפה 23, ווילד טרקי 81, הנסי, ביטרס ונגיעה של מייפל. חורפי, מתוחכם ולא סתם הדרינק של דונלד דרייפר."},
      {name: "ARIA 66", description: "אפרטיף קליל ורענן, מלווה מושלם לכל חגיגה. ג'ין טנקרי 10, שמפניה מואט שנדו, לימון וסירופ ג'ינג'ר ביתי. רק תזכרו אחרי הכוס השלישית שאתם בנחלת בנימין 66."},
      {name: "FRESH RUM", description: "שילוב נהדר של פירות, תבלינים וירקות. התוצאה מרעננת במיוחד. רום פמפרו, תותים, וניל, ליים, מלפפון, נענע, אננס וביטרס. קליל, פירותי וחמצמץ. טעמים שילוו אתכם להרבה זמן."},
      {name: "ASHTON ROSE", description: "נרקח במיוחד בשבילכם חובבי האניס, קוקטייל רענן וקליל. אוזו 12 מתובל בלימון, נענע, מלפפון ורוזמרין. מזרח תיכוני עם טעם ברור ומעניין, שיגרום לכם לשכוח את כל מה שחשבתם על סוכריות סוס."}
    ]
  },
  alcohol: {
    title: 'TASTE OF MIND',
    bg: 'upstairs-alcohol-bg',
    items: [
      {name: "סשימי יווני", description: "פרוסות דג ים עם צזיקי, עגבניה סחוטה, שאלוט ונענע ספרדית"},
      {name: "טאטקי סלמון", description: "צרוב בצד אחד עם ויניגרט תמרהינדי, למון גראס וקשיו מקורמל מעל"},
      {name: "סביצ'ה", description: "דג ים קצוץ דק בתיבול ים תיכוני עם פאף קינואה וסורבה של אפרסק לבן"},
      {name: `קוקי סן ז'ק`, description: "צרוב על הפלאנצ'ה בחמאה חומה על קרם שקדים לבנים וביסק סרטנים כחולים"},
      {name: "סלט אנדיב", description: "סלט של אנדיב סגול ולבן, שאלוט, רוקט בלאדי עם ויניגרט דובדבנים, שקדים קלויים וגבינת גורגונזולה"},
      {name: "ג'מבו אספרגוס", description: "מזוגג בחמאת פרמז'ן על קרם תירס מתקתק ושבבי פרמז'ן מעל"},
      {name: "רביולי גבינות ותרד", description: "כיסוני בצק ממלואים בארבע גבינות ותרד ערבי ומזוגגים בחמאת מרווה"},
      {name: "קפלטי Short Ribs", description: "כיסונים ממולאים בבשר צלעות שבושל במשך 4 שעות עם ירקות שורש, לצד פירה"},
      {name: 'סטייק קצבים', description: "על קרם של ארטישוק ירושלמי וכרישה שרופה, עם ציר יין אדום"},
      {name: 'פילה מוסר ים', description: "בחמאת סויה בהירה, עגבניות מנומרות, טימין לימוני ובוקצ'וי"},
      {name:'קינוחים', description: ''},
      {name: 'נמסיס', description: "עוגת שוקולד נימוחה, קרמבל שיבולת שועל, גנאש שוקולד חלב, מרשמלו פלאפ וגלידת וניל"},
      {name: "מלפי קוקוס", description: "אלף עלים המופרדים במוס קוקוס, טופי בננה, בננה מקורמלת וסורבה קוקוס"},
    ]
  },
  wine: {
    title: 'Wine Cellar',
    bg: 'upstairs-wine-bg',
    items: {
      glass: {
        title: 'יינות בכוסות',
        items: [
          {
            title: "מבעבע",
            items: [
              "קורדון נגרו ברוט קאווה, פרקשנט, פנדס, ספרד",
              "מואט ושנדו, ברוט אימפריאל N.V, שמפיין, צרפת, 200 מ״ל"
            ]
          },
          {
            title: "לבן",
            items: [
              "רוזה ברברה, אדמה, יקב תבור, ישראל 15'",
              "גרונר ולטינר, אקר, ווארגאם, אוסטריה 14'",
              "גוורצטרמיינר, ג'וזף דרטהן, גרמניה 14'",
              "שרדונה מצודה, צובה, הרי יהודה, ישראל 15'",
              `ריזלינג "ז׳אן בטיסט" קבינט, גונדרלוך, ריין, גרמניה 14'`,
              "פטיט שאבלי, ז'אן מורו, בורגון, צרפת 14'"
            ]
          },
          {
            title: "אדום",
            items: [
              "קוט דה ונטו, לואי ברנרד, עמק הרון, צרפת 12'",
              "מרלו, צובה, הרי יהודה, ישראל 11'",
              "פינו נואר, ג.בושארד, בורגון, צרפת 13'",
              "ריוחה, רזרבה, מוגה, ספרד 12'",
              "קברנה סוביניון, שאטו גולן, רמת הגולן, ישראל 12'"
            ]
          }
        ]
      },
      halfBottle: {
        title: 'חצי בקבוק',
        items: [
          {
            title: "מבעבע",
            items: [
              "מואט ושנדו, ברוט אימפריאל N.V, שמפיין, צרפת"
            ]
          },
          {
            title: "לבן",
            items: [
              "סואבה, צזארי, ונטו, איטליה 14'",
              "סנסר לה בארונז', הנרי בורז'ואה, עמק הלואר, צרפת 14'"
            ]
          },
          {
            title: "אדום",
            items: [
              "שאטו סיסאק, הו מדוק, בורדו, צרפת 12'",
              `קברנה סוביניון, כרם "לבנון", רקאנטי, גליל עליון, ישראל 12', 500 מ״ל`,
              "אמרונה, צזארי, ונטו, איטליה 10'"
            ]
          }
        ],
      },
      bottle: {
        title: 'יינות בבקבוק',
        items: [
         {
           title: "מבעבעים",
           countries: [
             {
               name: '',
               items: [
                 "קורדון נגרו ברוט קאווה, פרקשנט, פנדס, ספרד",
                 "הואט, פטילן ברוט, ווברה, עמק הלואר, צרפת 09'",
                 "מואט ושנדו, ברוט אימפריאל N.V, שמפיין, צרפת",
                 "מואט ושנדו, נקטר אימפריאל N.V, שמפיין, צרפת",
                 "ג'אנמייר, ברוט N.V, שמפיין, צרפת",
                 "מואט ושנדו, רוזה אימפריאל N.V, שמפיין, צרפת",
                 "דום פריניון, וינטאג' 2004, שמפיין, צרפת",
               ]
             }
           ]
         },
         {
           title: "לבנים",
           countries: [
             {
               name: "ישראל",
               items: [
                 `רוזה ברברה, אדמה, יקב תבור 15'`,
                 `שרדונה מצודה, צובה, הרי יהודה 15'`,
                 `זהר, אדמה, יקב תבור 15'`,
                 `ויוניה, אורטל, גליל עליון 13'`,
                 `להט לבן, גוש עציון 13'`,
                 `שרדונה, קלו דה גת, הרי יהודה 13'`,
                 `סוביניון בלאן, שאטו גולן, רמת הגולן 14'`,
                 `שרדונה סי, קסטל, הרי יהודה 14'`,
                 `שרדונה סיקרא, קלו דה גת, הרי יהודה 09'`,
               ]
             },
             {
               name: "גרמניה",
               items: [
                 `גוורצטרמיינר, ג'וזף דרטהן, גרמניה 14'`,
                 `ריזלינג קבינט, "ז׳אן בטיסט", גונדרלוך, ריין 14'`,
                 `גוורצטרמיינר, שייפר פרוליש, נאהה 12'`,
                 `ריזלינג טרוקן, דונהוף, נאהה 12'`,
                 `ריזלינג, ואן דר פלס, קלר, ריין 13'`
               ]
             },
             {
               name: "אוסטריה",
               items: [
                 `גרונר ולטינר, אקר, ווארגאם, אוסטריה 14'`
               ]
             },
             {
               name: "איטליה",
               items: [
                 `מאסיאנקו, מאסי, ונטו 14'`
               ]
             },
             {
               name: "צרפת",
               items: [
                 `טאבל רוזה, שאטו ד'אקרייה, עמק הרון 13'`,
                 `בורגון שרדונה, ג.בושארד, בורגון 13'`,
                 `פטיט שאבלי, ז'אן מורו, בורגון 14'`,
                 `פואי פומה, גפנים צעירות, הנרי בורז'ואה, עמק הלואר 14'`,
                 `פינו בלאן, רזרב, ווינבאך, אלזס 12'`,
                 `סנסר, גפנים בוגרות, ז'אן מורו, עמק הלואר 13'`,
                 `שאבלי, וואיון, פרמייר קרו, וויליאם פבר, בורגון 13'`,
                 `פוליני מונרשה, אוליביה לפלייב, בורגון 11'`,
                 `שאבלי, ואלמור, גראנד קרו, ז'אן מורו, בורגון 11'`
               ]
             },
             {
               name: "ניו זילנד",
               items: [
                 `סוביניון בלאן, קלאודי ביי, ניו זילנד 14'`
               ]
             }
           ]
         },
         {
           title: "אדומים",
           countries: [
             {
               name: "ישראל",
               items: [
                 `מרלו, צובה, הרי יהודה 11'`,
                 `רעם, אדמה 2, יקב תבור 12'`,
                 `סיקרט, טריו, הרי יהודה 11'`,
                 `קברנה סוביניון, שאטו גולן, רמת הגולן 13'`,
                 `עמק איילון, קלו דה גת, הרי יהודה 10'`,
                 `אליעד, שאטו גולן, רמת הגולן 13'`,
                 `גראנד ווין, קסטל, הרי יהודה 13'`,
                 `סיקרא סירה, קלו דה גת, הרי יהודה 11'`
               ]
             },
             {
               name: "איטליה",
               items: [
                 `קיאנטי סופריור, באנפי, טוסקנה 12'`,
                 `ריפאסו מארה, צזארי, ונטו 13'`,
                 `קמפופיורין, מאסי, ונטו 11'`,
                 `ברברה ד'אלבה, פיו צ'זרה, פיימונטה 13'`,
                 `טנוטה קסטליוני, פרסקובלדי, טוסקנה 10'`,
                 `ברברסקו, פרדטורי, פיימונטה 10'`,
                 `סיטו מורסקו, גאיה, פיימונטה 13'`,
                 `אמרונה, קוסטסרה, דלה ואלפוליצ׳לה קלאסיקו, מאסי, ונטו 11'`,
                 `ברונלו דה מונטלצ'ינו, קסטלג'יוקונדו, פרסקובלדי, טוסקנה 10'`
               ]
             },
             {
               name: "צרפת",
               items: [
                 `קוט דה ונטו, לואי ברנרד, עמק הרון 12'`,
                 `פינו נואר, ג.בושארד, בורגון 13'`,
                 `טוף, שאטו דו הורו, סומור-שמפיני, עמק הלואר 11'`,
                 `סירה, סינייה, איב קויירון, עמק הרון 12'`,
                 `בון דה שאטו, פרמייר קרו, בושארד, בורגון 11'`,
                 `שאטונף דו פאף, לואי ברנרד, עמק הרון 13'`,
                 `נואי סן ז'ורז', לואי ז'אדו, בורגון 07'`
               ]
             },
             {
               name: "ספרד",
               items: [
                 `ריוחה, רזרבה, מוגה, ספרד 12'`
               ]
             }
           ]
         }
       ]
      }
    }
  }
}

export default Menu;
